Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: Instead of specifying the privileges of specific users on a dataset or group, you can also specify a set of users that will share the same rights. To do that, an [1:authorization group] can be set-up and users can be added to it.
de: Anstelle die Vorrechte bestimmter Benutzer hinsichtlich eines Datensatzes oder einer Gruppe anzugeben, können Sie ebenfalls eine Reihe Benutzer auswählen, die alle die gleichen Rechte haben. Dazu muss nur eine [1:Berechtigungsgruppe] erstellt und dieser die entsprechenden Benutzer hinzugefügt werden.
es: En lugar de especificar los privilegios de usuarios concretos de un conjunto de datos o de un grupo, también puedes especificar un conjunto de usuarios que compartirán los mismos derechos. Para ello, se puede configurar un [1:grupo de autorización] y añadirle usuarios.
fr: Au lieu de spécifier les privilèges de chaque utilisateur dans un ensemble de données ou un groupe, vous pouvez définir un ensemble d'utilisateurs partageant les mêmes privilèges. Pour ce faire, créez un [1:groupe d'autorisation] dans lequel ajouter les utilisateurs.
it: Piuttosto che specificare i privilegi di utenti specifici su un set di dati o gruppo, potete anche specificare un insieme di utenti che condivideranno gli stessi diritti. Per farlo, un [1:gruppo di autorizzazione] può essere impostato e vi si possono aggiungere gli utenti.
pl: Zamiast określania przywilejów poszczególnych użytkowników zbioru danych lub grupy, możesz również określić zbiór użytkowników, którzy będą mieli takie same uprawnienia. Aby było to możliwe, możesz stworzyć [1:grupę autoryzowaną], do której możesz dodawać użytkowników.

source: To create a new authorization group, please first [1:login].
de: Zum Erstellen eine neuen Berechtigungsgruppe [1:loggen] Sie sich bitte zuerst ein.
es: Para crear un nuevo grupo de autorización, primero [1:inicia sesión].
fr: Pour créer un groupe d'autorisation, commencez par vous [1:connecter].
it: Per creare un nuovo gruppo di autorizzazione, prima [1:effettuare l'accesso].
pl: Aby utworzyć nową grupę autoryzowaną, musisz się najpierw [1:zalogować].

source: Create a new authorization group
de: Erstellen einer neuen Berechtigungsgruppe
es: Crea un nuevo grupo de autorización
fr: Créer un groupe d'autorisation
it: Crea un nuovo gruppo di autorizzazione
pl: Utwórz nową grupę autoryzowaną

source: New - Authorization Groups
de: Neu - Berechtigungsgruppen
es: Nuevo - Grupos de autorización
fr: Nouveau - Groupes d'autorisation
it: Nuovo - Gruppi di autorizzazione
pl: Nowe – Grupy autoryzowane

source: New Authorization Group
de: Neue Berechtigungsgruppe
es: Nuevo grupo de autorización
fr: Nouveau groupe d'autorisation
it: Nuovo gruppo di autorizzazione
pl: Nowa grupa autoryzowana

source: - Authorization Groups
de: - Berechtigungsgruppen
es: - Grupos de autorización
fr: - Groupes d'autorisation
it: - Gruppi di autorizzazione
pl: – Grupy autoryzowane

source: Members
de: Mitglieder
es: Miembros
fr: Membres
it: Membri
pl: Członkowie

source: There are %(item_count)s users in this authorization group.
de: Es gibt %(item_count)s Benutzer in dieser Berechtigungsgruppe.
es: Hay %(item_count)s usuarios en este grupo de autorización.
fr: Il y a %(item_count)s utilisateurs dans ce groupe d'autorisation.
it: Ci sono %(item_count)s utenti in questo gruppo di autorizzazione.
pl: Liczba członków tej grupy autoryzowanej: %(item_count)s

source: Update Existing Roles for Authorization Groups
de: Aktualisierung vorhandener Rollen für die Berechtigungsgruppen
es: Actualizar roles existentes para grupos de autorización
fr: Mettre à jour les rôles pour les groupes d'autorisation
it: Aggiorna ruoli esistenti per i gruppi di autorizzazione
pl: Aktualizuj istniejące funkcje dla tej grupy autoryzowanej

source: Datasets
bg: набор от данни
de: Datensätze
el: ομάδες δεδομένων
es: Conjuntos de datos
et: andmehulka
fi: datajoukkoa
fr: Ensembles de données
ga: tacar sonraí
hr: Skupovi podataka
it: Set di dati
lt: duomenų rinkinys
lv: datu kopas
mt: dejtasett
pl: Zbiory danych
ro: seturi de date
sk: množín údajov

source: There are no datasets currently in this group.
de: In dieser Gruppe gibt es zurzeit keine Datensätze.
es: Actualmente no hay conjuntos de datos en este grupo.
fr: Ce groupe ne contient actuellement aucun ensemble de données.
it: Al momento non ci sono set di dati in questo gruppo.
pl: W tej grupie nie ma aktualnie żadnych zbiorów danych.

source: History:
de: Historie:
es: Historial:
fr: Historique :
it: Cronologia:
pl: Historia:

source: Revision
de: Überarbeitung
es: Revisión
fr: Révision
it: Revisione
pl: Wersja

source: Timestamp
de: Zeitstempel
es: Marca de tiempo
fr: Horodatage
it: Marca temporale
pl: Znacznik czasu

source: Log Message
de: Log-Meldung
es: Mensaje de registro
fr: Message de connexion
it: Messaggio di accesso
pl: Komunikat rejestru

source: Compare »
de: Vergleichen »
es: Comparar »
fr: Comparer »
it: Confronta »
pl: Porównaj »

source: Group History
de: Gruppenhistorie
es: Historial de grupos
fr: Historique des groupes
it: Cronologia gruppo
pl: Historia grupy

source: Groups of Datasets
de: Gruppe von Datensätzen
es: Grupos de conjuntos de datos
fr: Groupes d'ensembles de données
it: Gruppi di set di dati
pl: Grupy zbiorów danych

source: What Are Groups?
de: Was sind Gruppen?
es: ¿Qué son los grupos?
fr: Que sont les groupes ?
it: Cosa sono i gruppi?
pl: Czym są grupy?

source: Whilst tags are great at collecting datasets together, there are occasions when you want to restrict users from editing a collection. A [1:group] can be set-up to specify which users have permission to add or remove datasets from it.
de: Während sich Tags hervorragend zum Zusammenfügen von Datensätzen eignen, kann es auch Situationen geben, in denen Sie Benutzern das Recht der Bearbeitung einer Zusammenstellung verweigern möchten. Sie können eine [1:Gruppe] gründen, um festzulegen, welche Benutzer berechtigt sind, Datensätze hinzuzufügen oder zu löschen.
es: Si bien las etiquetas constituyen una manera excelente de recopilar conjuntos de datos, en ocasiones querrás impedir que los usuarios editen una colección. Para tal fin, puedes configurar un [1:grupo] para especificar qué usuarios tienen permiso para añadir o quitar conjuntos de datos en él.
fr: Grâce aux balises, il est possible de créer des collections d'ensembles de données. Si vous le souhaitez, vous pouvez empêcher certains utilisateurs de modifier une collection. Pour ce faire, créez un [1:groupe] contenant les utilisateurs autorisés à ajouter ou à supprimer des ensembles de données dans la collection.
it: I tag funzionano perfettamente per raggruppare i set di dati, tuttavia a volte si desidera vietare agli utenti di modificare una raccolta. Un [1:gruppo] può essere impostato per specificare quali utenti hanno il permesso di aggiungere o eliminare i set di dati da esso.
pl: Chociaż tagi to wspaniały sposób łączenia zbiorów danych, w niektórych przypadkach możesz chcieć ograniczyć użytkownikom możliwość edytowania kolekcji. Możesz utworzyć [1:grupę], dzięki której określisz, którzy użytkownicy mogą dodawać lub usuwać zbiory danych z kolekcji.

source: History
de: Historie
es: Historial
fr: Historique
it: Cronologia
pl: Historia

source: New Dataset...
de: Neuer Datensatz ...
es: Nuevo conjunto de datos...
fr: Nouvel ensemble de données...
it: Nuovo set di dati...
pl: Nowy zbiór danych...

source: Existing Dataset...
de: Vorhandener Datensatz ...
es: Conjunto de datos existente
fr: Ensemble de données existant...
it: Set di dati esistente...
pl: Istniejący zbiór danych...

source: List Groups
de: Gruppen auflisten
es: Mostrar grupos
fr: Répertorier les groupes
it: Elenca gruppi
pl: Lista grup

source: Add a Group
de: Eine Gruppe hinzufügen
es: Añadir un grupo
fr: Ajouter un groupe
it: Aggiungi gruppo
pl: Dodaj grupę

source: Login to Add a Group
de: Einloggen, um eine Gruppe hinzuzufügen
es: Iniciar sesión para añadir un grupo
fr: Se connecter pour ajouter un groupe
it: Accedi per modificare un gruppo
pl: Zaloguj się, aby dodać grupę

source: Add A Group
de: Eine Gruppe hinzufügen
es: Añadir un grupo
fr: Ajouter un groupe
it: Aggiungi un gruppo
pl: Dodaj grupę

source: Errors in form
de: Fehler im Formular
es: Errores en formulario
fr: Erreurs dans le formulaire
it: Errori nel modulo
pl: Błędy w formularzu

source: The form contains invalid entries:
de: Das Formular enthält ungültige Einträge:
es: El formulario contiene entradas no válidas:
fr: Le formulaire contient des entrées non valides :
it: Il modulo contiene voci non valide:
pl: Formularz zawiera nieprawidłowe pozycje:

source: Warning: URL is very long. Consider changing it to something shorter.
de: Warnung: Die URL ist sehr lang. Sie sollten sie kürzen.
es: Advertencia: la dirección URL es muy larga. Deberías cambiarla por una más corta.
fr: Avertissement : l'URL est trop longue. Il est conseillé de la raccourcir.
it: Attenzione: l'URL è molto lungo. Renderlo più breve.
pl: Ostrzeżenie: adres URL jest bardzo długi. Spróbuj go skrócić.

source: Start with a summary sentence ...
de: Beginnen Sie mit einem zusammenfassenden Satz ...
es: Comenzar con una frase de resumen...
fr: Commencer avec une phrase récapitulative...
it: iniziare con una frase riepilogativa ...
pl: Zacznij od zdania podsumowującego...

source: Image URL:
de: Bild-URL:
es: Dirección URL de imagen:
fr: URL de l'image :
it: URL immagine:
pl: Adres URL obrazu:

source: The URL for the image that is associated with this group.
de: Die URL des Bildes, das mit dieser Gruppe verknüpft ist.
es: La dirección URL de la imagen asociada con este grupo.
fr: URL de l'image associée à ce groupe.
it: URL per l'immagine associata a questo gruppo.
pl: Adres URL obrazu związanego z tą grupą.

source: active
de: aktiv
es: activo
fr: actif
it: attiva
pl: aktywny

source: deleted
de: gelöscht
es: eliminado
fr: supprimé(e)
it: eliminato
pl: usunięty

source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina
pl: Usuń

source: Add...
de: Hinzufügen ...
es: Añadir...
fr: Ajouter
it: Aggiungi
pl: Dodaj...

source: Key =
de: Schlüssel =
es: Clave =
fr: Clé =
it: Chiave =
pl: Klucz =

source: Value =
de: Wert =
es: Valor =
fr: Valeur =
it: Valore =
pl: Wartość =

source: Add datasets
de: Datensätze hinzufügen
es: Añadir conjuntos de datos
fr: Ajouter les ensembles de données
it: Aggiungi set di dati
pl: Dodaj zbiory danych

source: Administrators
de: Administratoren
es: Administradores
fr: Administrateurs
it: Amministratori
pl: Administratorzy

source: State:
de: Status:
es: Estado:
fr: État :
it: Stato:
pl: Status:

source: [1:You searched for "%(query)s". ]%(number_of_results)s datasets found.
de: [1:Sie haben nach "%(query)s" gesucht. ]%(number_of_results)s Datensätze gefunden.
es: [1:Has buscado "%(query)s". ]%(number_of_results)s conjuntos de datos encontrados.
fr: [1:Vous avez recherché "%(query)s". ]%(number_of_results)s ensemble(s) de données trouvé(s).
it: [1:Avete cercato "%(query)s". ]%(number_of_results)s insiemi di dati trovati.
pl: [1:Wyszukiwano "%(query)s". ]%(number_of_results)s – liczba znalezionych zbiorów danych.

source: What was the [1:average price] of a house in the UK in 1935? When will India's projected population [2:overtake] that of China? Where can you see [3:publicly-funded art] in Seattle? Data to answer many, many questions like these is out there on the Internet somewhere - but it is not always easy to find.
de: Was war 1935 der [1:durchschnittliche Preis] eines Hauses im Vereinigten Königreich? Wann wird Indiens Bevölkerung die chinesische [2:überholen]? Wo findet man [3:öffentlich geförderte Kunst] in Seattle? Die Daten, mit denen viele, viele Fragen wie diese beantwortet werden können, befinden irgendwo im Internet - aber die Antwort ist nicht immer leicht zu finden.
es: ¿Cuál era el [1:precio medio] de una casa en el Reino Unido en 1935? ¿Cuándo la población proyectada de la India se [2:equiparará] a la de China? ¿Dónde se puede ver [3:arte financiado con fondos públicos] en Seattle? Los datos para responder a muchas preguntas como estas están en alguna parte de Internet, pero no siempre es fácil encontrarlos.
fr: Quel était le [1:prix moyen] d'une maison au Royaume-Uni en 1935 ? En quelle année la population de l'Inde pourrait [2:surpasser] celle de la Chine ? Où peut-on visiter des [3:expositions d'art financées par l'État] à Seattle ? Les réponses à ces questions ainsi qu'à de nombreuses autres questions sont disponibles sur Internet, mais il est parfois difficile de les trouver.
it: Qual era il [1:prezzo medio] di un'abitazione nel Regno Unito nel 1935? Quando avverrà il [2:sorpasso] previsto della popolazione dell'India rispetto a quella della Cina? Dove si può ammirare l'[3:arte finanziana dallo stato] a Seattle? Lì da qualche parte su Internet esistono dati in grado di rispondere a moltissime domande di questo yipo - ma non sempre sono facili da trovare.
pl: Jaka była [1:średnia cena] domu w Wielkiej Brytanii w 1935 roku? Na kiedy przewidywane jest [2:zrównanie] liczby ludności Indii i Chin? Gdzie w Seattle można podziwiać [3:sztukę finansowaną z zasobów publicznych]? Informacje pozwalające udzielić odpowiedzi na te i wiele innych pytań można znaleźć w Internecie – jednak nie zawsze jest to proste.

source: %(site_title)s is a community-run catalogue of useful sets of data on the Internet. You can collect links here to data from around the web for yourself and others to use, or search for data that others have collected. Depending on the type of data (and its conditions of use), %(site_title)s may also be able to store a copy of the data or host it in a database, and provide some basic visualisation tools.
de: %(site_title)s ist ein gemeinschaftlich betriebener Katalog mit nützlichen Datensätzen aus dem Internet. Sie können hier Links aus dem ganzen Netz sammeln, um sie selbst zu nutzen und anderen zur Verfügung zu stellen. Abhängig vom Datentyp (und den Nutzungsbedingungen), kann %(site_title)s auch eine Kopie der Daten speichern oder in einer Datenbank hosten und einfache Visualisierungstools anbieten.
es: %(site_title)s es un catálogo, que gestiona la propia comunidad, compuesto por conjuntos de datos útiles que están en Internet. Aquí puedes recopilar vínculos a datos de toda la red para uso propio o por otros, o bien buscar datos que otros han recopilado. Según el tipo de datos (y sus condiciones de uso), %(site_title)s también puede almacenar una copia de los datos o alojarlos en una base de datos y proporcionar herramientas de visualización básicas.
fr: %(site_title)s est un catalogue géré par une communauté, qui contient des ensembles pertinents de données disponibles sur Internet. Vous pouvez collecter ici les liens vers ces données pour votre propre utilisation ou rechercher des données collectées par d'autres utilisateurs. Selon le type de données (et leur condition d'utilisation), %(site_title)s peut également stocker une copie des données ou héberger les données dans une base de données, ainsi que proposer des outils de visualisation élémentaires.
it: %(site_title)s è un catalogo di set di dati utili gestito dalla comunità su Internet. Da qui potete raccogliere link ai dati di tutto il Web, che tutti possono utilizzare: sia voi che gli altri, oppure cercare raccolti da altri. In base al tipo di dati (e alle condizioni d'uso), %(site_title)s potrebbe essere anche in grado di memorizzare una copia dei dati o di ospitarla in un database, fornendo alcuni strumenti di visualizzazione.
pl: %(site_title)s to oparty na działaniach społecznych katalog użytecznych zbiorów danych dostępnych w Internecie. Możesz tu zbierać łącza do danych z całego świata – dane te możesz wykorzystywać samodzielnie lub udostępniać innym. Możesz również przeszukiwać dane zebrane przez innych użytkowników. W zależności od typu danych (i warunków korzystania z nich), %(site_title)s może przechowywać kopię danych lub umieścić je w bazie danych. Ponadto umożliwia dostęp do podstawowych narzędzi wizualizacyjnych.

source: How it works
de: So funktioniert es
es: Cómo funciona
fr: Fonctionnement
it: Come funziona
pl: Jak to działa

source: This site is running a powerful piece of open-source data cataloguing software called [1:CKAN], written and maintained by the [2:Open Knowledge Foundation]. Each 'dataset' record on CKAN contains a description of the data and other useful information, such as what formats it is available in, who owns it and whether it is freely available, and what subject areas the data is about. Other users can improve or add to this information (CKAN keeps a fully versioned history).
de: Diese Site wird mit einer leistungsstarken Open-Source-Katalogsoftware namens [1:CKAN] betrieben, die von der [2:Open Knowledge Foundation] entwickelt und unterhalten wird. Jeder 'Datensatz' auf CKAN enthält eine Beschreibung der Daten und anderer nützlicher Information wie z. B. die verfügbaren Formate, wer die Eigentumsrechte besitzt und ob er frei verfügbar ist und zu welchen Themen die Daten gehören. Andere Benutzer können diese Information erweitern und verbessern (CKAN speichert eine vollständig versionierte Änderungshistorie).
es: Este sitio ejecuta una potente aplicación de software de creación de catálogos de datos abiertos llamada [1:CKAN], de cuya programación y mantenimiento se encarga la [2:Open Knowledge Foundation]. Cada registro de 'conjunto de datos' de CKAN contiene una descripción de los datos y otra información útil, como los formatos en los que están disponibles, de quién son y si se puede acceder a ellos libremente y los temas de los que tratan. Otros usuarios pueden mejorar esta información o contribuir a ella (CKAN mantiene un historial completo de versiones).
fr: Ce site exécute [1:CKAN], un puissant logiciel de création de catalogues de données libres développé et maintenu par l'[2:Open Knowledge Foundation]. Chaque ensemble de données enregistré dans CKAN inclut une description des données ainsi que d'autres informations pertinentes, comme les formats disponibles, le propriétaire des données, si l'utilisation des données est gratuite et les domaines sur lesquels portent les données. Les autres utilisateurs peuvent améliorer le contenu ou ajouter de nouvelles informations (CKAN conserve un historique des versions).
it: Questo sito è dotato di un software di catalogazione di dati open-source chiamato [1:CKAN], scritto e gestito dalla [2:Open Knowledge Foundation]. Ogni voce 'dataset' su CKAN contiene una descrizione dei dati e altre informazioni utili, ad esempio quali formati sono disponibili, il titolare e se disponibile gratuitamente, nonché di che mbito fanno parte i dati. Altri utenti possono migliorare o aggiungere queste informazioni (CKAN mantiene una cronologia completa).
pl: Ta strona wykorzystuje wszechstronne oprogramowanie open-source [1:CKAN] służące do katalogowania danych, napisane i obsługiwane przez fundację [2:Open Knowledge Foundation]. Każdy zapis „zbioru danych” w CKAN zapiera opis danych oraz inne użyteczne informacje, np. dotyczące dostępnych formatów, właściciela danych, zakresu tematycznego oraz informacje dotyczące udostępniania. Inni użytkownicy mogą poprawiać lub dodawać informacje (CKAN przechowuje historię wszystkich wersji zbiorów).

source: CKAN powers a number of data catalogues on the Internet. [1:The Data Hub] is an openly editable open data catalogue, in the style of Wikipedia. The UK Government uses CKAN to run [2:data.gov.uk], which currently lists 8,000 government datasets. Official public data from most European countries is listed in a CKAN catalogue at [3:publicdata.eu]. There is a comprehensive list of catalogues like these around the world at [4:datacatalogs.org], which is itself powered by CKAN.
de: CKAN wird von einer großen Anzahl Datenkataloge im Internet genutzt. [1:Der Data-Hub] ist ein von der Öffentlichkeit bearbeitbarer Datenkatalog im Wikipedia-Stil. Die UK-Regierung nutzt CKAN, um die Site [2:data.gov.uk ] zu betreiben, die zurzeit 8.000 Regierungsdatensätze enthält. Die offiziellen öffentlichen Daten der meisten europäischen Länder sind im CKAN-Katalog auf [3:publicdata.eu] gelistet. Sie finden eine vollständige Liste von Katalogen wie diesem auf [4:datacatalogs.org], der ebenfalls mit CKAN betrieben wird.
es: CKAN desarrolla una serie de catálogos de datos en Internet. [1:El Data Hub] es un catálogo de datos abiertos que cualquiera puede editar, del estilo de la Wikipedia. El gobierno de Reino Unido utiliza CKAN para ejecutar [2:data.gov.uk], que actualmente incluye una lista de 8.000 conjuntos de datos del gobierno. El catálogo de CKAN [3:publicdata.eu] recoge datos oficiales públicos de la mayoría de países europeos. Existe una lista completa de catálogos como estos en todo el mundo en [4:datacatalogs.org], desarrollados por CKAN.
fr: CKAN gère de nombreux catalogues de données sur Internet. [1:Le concentrateur de données] est un catalogue de données libres modifiables, dont le fonctionnement est similaire à celui de Wikipedia. Le gouvernement du Royaume-Uni utilise CKAN pour exécuter son site [2:data.gov.uk] qui répertorie 8 000 ensembles de données du gouvernement. Les données publiques officielles de la plupart des pays européens sont stockées dans un catalogue CKAN à l'adresse [3:publicdata.eu]. La liste exhaustive des catalogues du monde entier est disponible sur le site [4:datacatalogs.org], qui est également géré par CKAN.
it: CKAN gestisce una serie di cataloghi di dati su Internet. [1:Il Centro Dati] è un catalogo open editabile, nello stile Wikipedia. Il Governo Britannico utilizza CKAN per il sito [2:data.gov.uk], che vanta 8.000 set di dati governativi. I dati ufficiali pubblici della maggior parte dei Paesi europei sono elencati in un catalogo CKAN su [3:publicdata.eu]. Esiste una lista complessiva di cataloghi come questo nel mondo su [4:datacatalogs.org], anch'esso creato con CKAN.
pl: CKAN obsługuje wiele katalogów danych dostępnych w Internecie. [1:The Data Hub] to otwarty katalog danych, który, podobnie jak Wikipedię, można dowolnie edytować. Rząd Wielkiej Brytanii wykorzystuje oprogramowanie CKAN do obsługi strony [2:data.gov.uk], na której aktualnie znajduje się 8000 zbiorów rządowych danych. Oficjalne dane publiczne z większości europejskich krajów znajdują się w katalogu CKAN [3:publicdata.eu]. Obszerna lista podobnych katalogów z całego świata znajduje się na stronie [4:datacatalogs.org], która również jest obsługiwana przez CKAN.

source: Open data and the Open Knowledge Foundation
de: Open Data und die Open Knowledge Foundation
es: Datos abiertos y la Open Knowledge Foundation
fr: Open Data et Open Knowledge Foundation
it: Open data e la Open Knowledge Foundation
pl: Otwarte dane i Open Knowledge Foundation
