Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: There are %(count)s datasets tagged with [1:%(tagname)s]:
bg: Има %(count)s набори от данни означение с етикет [1:%(tagname)s]:
cs: Nalzezno %(count)s datových souborů a tagem [1:%(tagname)s]:
de: Es gibt %(count)s mit [1:%(tagname)s] getaggte Datensätze:
el: Υπάρχουν %(count)s σύνολα δεδομένων με την ετικέτα [1:%(tagname)s]:
es: Hay %(count)s conjuntos de datos etiquetados con [1:%(tagname)s]:
et: %(count)s andmekogu on sildistatud sildiga [1:%(tagname)s]:
fi: %(count)s datajoukkoa tagilla [1:%(tagname)s]:
fr: Il y a %(count)s ensembles de données signalés par la balise [1:%(tagname)s] :
ga: Tá %(count)s tacar sonraí ann leis an gclib [1:%(tagname)s]:
hr: Postoji %(count)s skupova podataka označenih s [1:%(tagname)s]:
hu: %(count)s adatkészlet tartalmazza a(z) [1:%(tagname)s] kifejezést:
it: Ci sono %(count)s set di dati con tag [1:%(tagname)s]:
lt: Yra %(count)s duomenų rinkinys (-iai) (-ių), pažymėtas (-i) (-ų) [1:%(tagname)s]:
lv: Ir %(count)s datu kopa(-s), kas atzīmēta(-s) ar [1:%(tagname)s]:
mt: Hemm %(count)s settijiet tad-dejta tteggjati bi [1:%(tagname)s]:
nl: Er zijn %(count)s datasets met de tag(s) [1:%(tagname)s]:
pl: Znaleziono %(count)s zbiorów danych oznaczonych tagiem [1:%(tagname)s]:
ro: Au fost găsite %(count)s seturi de date etichetate cu [1:%(tagname)s]:
sk: Počet množín údajov so značkou [1:%(tagname)s]: %(count)s:
sl: %(count)s naborov podatkov ima značko [1:%(tagname)s]:
sv: Det finns %(count)s dataserier taggade med [1:%(tagname)s]:

source: - Edit - User
de: - Bearbeiten - Benutzer
es: - Editar - Usuario
fr: - Modifier - Utilisateur
it: - Modifica - Utente
pl: – Edytuj – Konto użytkownika

source: Edit User:
de: Benutzer bearbeiten:
es: Editar usuario:
fr: Modifier un utilisateur :
it: Modifica utente:
pl: Edytuj konto użytkownika:

source: Full name
de: Vollständiger Name
es: Nombre completo
fr: Nom complet
it: Nome completo
pl: Imię i nazwisko

source: E-mail
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse électronique
pl: Adres e-mail

source: A little about you...
de: Ein paar Informationen über Sie ...
es: Cuéntanos acerca de ti..
fr: Quelques informations sur vous...
it: Qualche informazione su di te...
pl: O sobie...

source: Change your password
de: Ihr Passwort ändern
es: Cambia la contraseña
fr: Modifier votre mot de passe
it: Modifica la tua password
pl: Zmień hasło

source: Password
de: Passwort
es: Contraseña
fr: Mot de passe
pl: Hasło

source: Password (repeat)
de: Passwort (wiederholen)
es: Contraseña (repetir)
fr: Mot de passe (saisir à nouveau)
it: Password (ripeti)
pl: Hasło (ponownie)

source: Change your username
de: Ihren Benutzernamen ändern
es: Cambia el nombre de usuario
fr: Modifier votre nom d'utilisateur
it: Cambia il nome utente
pl: Zmień nazwę użytkownika

source: Username
de: Benutzername
es: Nombre de usuario
fr: Nom d'utilisateur
it: Nome utente
pl: Nazwa użytkownika

source: My Profile
de: Mein Profil
es: Mi perfil
fr: Mon profil
it: Profilo personale
pl: Mój profil

source: Edit Profile
de: Profil bearbeiten
es: Editar perfil
fr: Modifier mon profil
it: Modifica profilo
pl: Edytuj profil

source: Log out
de: Ausloggen
es: Cerrar sesión
fr: Se déconnecter
it: Esci
pl: Wyloguj

source: View Profile
de: Profil anzeigen
es: Ver perfil
fr: Afficher le profil
it: Visualizza profilo
pl: Oglądaj profil

source: Register Account
de: Konto registrieren
es: Registrar cuenta
fr: Créer un compte
it: Registra account
pl: Zarejestruj konto

source: [1:%(item_count)s] users found.
de: [1:%(item_count)s] Benutzer gefunden.
es: [1:%(item_count)s] usuarios encontrados.
fr: [1:%(item_count)s] utilisateurs trouvés.
it: [1:%(item_count)s] utente trovato.
pl: Znaleziono użytkowników: [1:%(item_count)s].

source: Sort by name
de: Nach Name sortieren.
es: Ordenar por nombre
fr: Trier par nom
it: Ordina per nome
pl: Sortuj, korzystając z nazw

source: Sort by edits
de: Nach Bearbeitungen sortieren
es: Ordenar por ediciones
fr: Trier par modification
it: Ordina per modifiche
pl: Sortuj, korzystając z wersji

source: Member for
de: Mitglied für
es: Miembro de
fr: Membre depuis
it: Membro per
pl: Członek

source: Login - User
de: Login - Benutzer
es: Inicio de sesión - Usuario
fr: Se connecter - Utilisateurs
it: Accesso - Utente
pl: Zaloguj – Użytkownik

source: Login to
de: Einloggen für
es: Iniciar sesión en
fr: Se connecter à
it: Accedi a
pl: Zaloguj do

source: Login:
es: Inicio de sesión:
fr: Identifiant de connexion :

source: Password:
de: Passwort:
es: Contraseña:
fr: Mot de passe :
pl: Hasło:

source: Remember me:
de: Passwort speichern:
es: Recordarme:
fr: Mémoriser mes informations
it: Memorizza credenziali:
pl: Zapamiętaj mnie:

source: Forgot your password?
de: Haben Sie Ihr Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
it: Hai dimenticato la password?
pl: Zapomniałeś hasła?

source: Login using Open ID
de: Einloggen mit Open-ID
es: Iniciar sesión usando Open ID
fr: Se connecter avec un OpenID
it: Effettua l'accesso tramite Open ID
pl: Zaloguj, korzystając z OpenID

source: NB: To set-up your OpenID for this site, you first need to [1:Register] and then edit your Profile to provide your OpenID.
de: Hinweis: Zum Einrichten Ihrer OpenID für diese Website müssen Sie sich zuerst [1:registrieren] und dann Ihr Profil bearbeiten, um Ihre OpenID anzugeben.
es: Nota: para configurar tu OpenID para este sitio, primero debes [1:registrarte] y, a continuación, editar tu perfil para proporcionar tu OpenID.
fr: NB : Pour paramétrer votre OpenID pour ce site, vous devez d'abord vous [1:inscrire], puis modifier votre profil pour activer votre OpenID.
it: Nota: per configurare il tuo OpenID per questo sito, devi prima [1:Registrarti] e successivamente modificare il Profilo per fornire il tuo OpenID.
pl: Pamiętaj: aby mieć możliwość korzystania z usługi OpenID na tej stronie, musisz najpierw [1:zarejestrować się], a następnie edytować swój profil, podając identyfikator OpenID.

source: Please click your account provider:
de: Bitte klicken Sie auf Ihren Konto-Provider:
es: Haz clic en el proveedor de tu cuenta:
fr: Veuillez cliquer sur votre fournisseur de compte :
it: Fai clic sul provider del tuo account:
pl: Wybierz swojego dostawcę konta:

source: OpenID Identifier:
de: OpenID-Kennung:
es: Identificador de OpenID:
fr: Identifiant OpenID :
it: Indentificatore OpenID:
pl: Identyfikator OpenID

source: Don't have an OpenID?
de: Haben Sie noch keine OpenID?
es: ¿Tienes un OpenID?
fr: Vous ne possédez pas d'OpenID ?
it: Non possiedi un OpenID?
pl: Nie korzystasz z OpenID?

source: OpenID is service that allows you to log-on to many different websites using a single identity. Find out [1:more about OpenID] and [2:how to get an OpenID enabled account]. Probably the simplest way is sign up with a free OpenID provider such as [3:https://www.myopenid.com/].
de: OpenID ist ein Dienst, der es Ihnen ermöglicht, sich bei vielen verschiedenen Websites mit nur einer einzigen Identität anzumelden. Erfahren Sie [1:mehr über OpenID] und [2:darüber, wie Sie ein OpenID-fähiges Konto erhalten]. Der einfachste Weg ist die Registrierung bei einem freien OpenID-Provider wie [3:https://www.myopenid.com/].
es: OpenID es un servicio que te permite iniciar sesión en muchos sitios web diferentes mediante una única identidad. Descubre [1:más acerca de OpenID] y [2:cómo conseguir una cuenta habilitada para OpenID]. Probablemente la manera más sencilla sea registrarse con un proveedor gratuito de OpenID como [3:https://www.myopenid.com/].
fr: Le service OpenID vous permet de vous connecter à plusieurs sites Web en utilisant un seul et même identifiant. Obtenez [1:plus d'informations sur OpenID] et découvrez [2:comment activer un compte OpenID]. Pour obtenir un OpenID, inscrivez-vous auprès d'un fournisseur d'OpenID gratuit, comme [3:https://www.myopenid.com/].
it: OpenID è il servizio che consente di effettuare l'accesso a diversi siti Web utilizzando un'unica identità. Scopri [1:maggiori informazioni sull'OpenID] e [2:come ottenete un account abilitato OpenID]. Il modo più semplice potrebbe essere registrarsi con un provider OpenID gratuito come [3:https://www.myopenid.com/].
pl: OpenID to usługa, która pozwala na logowanie na wielu różnych stronach korzystając z jednej tożsamości. Dowiedz się [1:więcej o OpenID] i [2:jak założyć konto umożliwiające korzystanie z OpenID]. Chyba najłatwiejszym sposobem jest skorzystanie z usług darmowego dostawcy OpenID, np. [3:https://www.myopenid.com/].

source: Sign in with OpenID
de: Anmeldung mit OpenID
es: Registrarse con OpenID
fr: Se connecter avec un OpenID
it: Registrati con OpenID
pl: Zarejestruj się, korzystając z OpenID

source: Logout - User
de: Logout - Benutzer
es: Cerrar sesión - Usuario
fr: Se déconnecter - Utilisateur
it: Esci - Utente
pl: Wyloguj – Użytkownik

source: Logout from
de: Ausloggen von
es: Cerrar sesión en
fr: Se déconnecter de
it: Esci da
pl: Wyloguj z

source: You have logged out successfully.
de: Sie haben sich erfolgreich ausgeloggt.
es: Has cerrado la sesión correctamente.
fr: Vous vous êtes correctement déconnecté.
it: Logout avvenuto con successo
pl: Wylogowywanie przebiegło pomyślnie.

source: Logged in - User
de: Eingeloggt in - Benutzer
es: Sesión iniciada - Usuario
fr: Connecté - Utilisateur
it: Accesso effettuato - Utente
pl: Zalogowano – Użytkownik

source: Logged into
de: Eingeloggt in
es: Sesión iniciada
fr: Connecté à
it: Accesso effettuato a
pl: Zalogowano do

source: is currently logged in
de: ist derzeit eingeloggt
es: has iniciado la sesión actualmente en
fr: est actuellement connecté à
it: attualmente collegato
pl: jest obecnie zalogowany

source: To register or log in as another user, you need to
de: Um sich zu registrieren oder als anderer Benutzer einzuloggen, müssen Sie sich
es: Para registrarse o iniciar la sesión como otro usuario, debes
fr: Pour vous inscrire ou vous connecter en tant qu'un autre utilisateur, vous devez d'abord
it: Per registrarti o effettuare l'accesso come altro utente, è necessario
pl: Aby zarejestrować lub zalogować się, korzystając z innego konta użytkownika, musisz

source: logout
de: zuerst
es: cerrar la sesión
fr: vous déconnecter
it: uscire
pl: najpierw

source: first.
de: abmelden.
es: primero.
it: prima.
pl: wylogować się.

source: Register - User
de: Registrierung - Benutzer
es: Registrarse - Usuario
fr: S'inscrire - Utilisateur
it: Registra - Utente
pl: Zarejestruj – Użytkownik

source: Register for a new Account
de: Registrieren Sie sich für ein neues Konto
es: Registrarse con una nueva cuenta
fr: S'inscrire pour créer un nouveau compte
it: Registra per nuovo account
pl: Zarejestruj nowe konto

source: 3+ chars, using only 'a-z0-9' and '-_'
de: mind. 3 Zeichen, nur 'a-z0-9' und '-_' dürfen verwendet werden
es: Más de 3 caracteres, usando solo 'a-z0-9' y '-_'
fr: 3 caractères minimum contenant uniquement 'a-z', '0-9' et '-_'
it: 3+ caratteri,utilizzando solo 'a-z0-9' e '-_'
pl: Więcej niż 3 znaki, można użyć tylko znaków „a – z”, „0 – 9” i „-_”

source: Full name (optional)
de: Vollständiger Name (optional)
es: Nombre completo (opcional)
fr: Nom complet (facultatif)
it: Nome completo (facoltativo)
pl: Imię i nazwisko (opcjonalnie)

source: E-Mail
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse électronique
pl: Adres e-mail

source: Register now
de: Jetzt registrieren
es: Registrarse ahora
fr: S'inscrire maintenant
it: Registrati ora
pl: Zarejestruj się

source: Password (repeat):
de: Passwort (Wiederholung):
es: Contraseña (repetir):
fr: Mot de passe (saisir à nouveau) :
it: Password (ripeti):
pl: Hasło (ponownie):

source: - User
de: - Benutzer
es: - Usuario
fr: - Utilisateur
it: - Utente
pl: - Użytkownik

source: Member since
de: Mitglied seit
es: Miembro desde
fr: Membre depuis
it: Membro da
pl: Zarejestrowany od

source: Email
de: E-Mail-Adresse
es: Correo electrónico
fr: Adresse électronique
pl: Adres e-mail

source: No email
de: Keine E-Mail-Adresse
es: Sin correo electrónico
fr: Aucune adresse électronique
it: Nessuna e-mail
pl: Brak adresu e-mail

source: API Key
de: API-Schlüssel
es: Clave de API
fr: Clé API
it: Chiave API
pl: Klucz API

source: – Note: your API key is visible only to you!
de: - Achtung: Ihr API-Schlüssel ist nur für Sie sichtbar!
es: – Nota: tu clave de API solo es visible para ti.
fr: Remarque : vous seul pouvez voir votre clé API !
it: – Nota: solo tu puoi visualizzare la chiave API!
pl: – Pamiętaj: Twój klucz API jest widoczny tylko dla Ciebie!

source: Edits
de: Bearbeitungen
es: Ediciones
fr: Modifications
it: Modifiche
pl: Zmiany

source: Public Activity
de: Öffentliche Tätigkeit
es: Actividad pública
fr: Activité publique
it: Attività pubblica
pl: Publiczna aktywność

source: Reset password
de: Passwort zurücksetzen
es: Restablecer contraseña
fr: Réinitialiser le mot de passe
it: Reimposta password
pl: Zmień hasło

source: Request a password reset
de: Passwort-Zurücksetzung anfordern
es: Solicitar un restablecimiento de contraseña
fr: Demander un nouveau mot de passe
it: Richiedi la reimpostazione della password
pl: Prześlij żądanie zmiany hasła

source: User name:
de: Benutzername:
es: Nombre de usuario:
fr: Nom d'utilisateur :
it: Nome dell'utente:
pl: Nazwa użytkownika:

source: Total number of Datasets
de: Gesamtzahl der Datensätze
es: Número total de conjuntos de datos
fr: Nombre total d'ensembles de données
it: Numero totale di set di dati

source: Revisions to Datasets per week
de: Datensatz-Überarbeitungen pro Woche
es: Revisiones de conjuntos de datos por semana
fr: Révisions hebdomadaires des ensembles de données
it: Revisioni ai set di dati per settimana

source: Top Rated Datasets
de: Am besten bewertete Datensätze
es: Conjuntos de datos mejor clasificados
fr: Meilleurs ensembles de données évalués
it: Set di dati più votati

source: Average rating
de: Durchschnittliche Bewertung
es: Clasificación media
fr: Évaluation moyenne
it: Valutazione media

source: Number of ratings
de: Anzahl der Bewertungen
es: Número de clasificaciones
fr: Nombre d'évaluations
it: Numero di valutazioni

source: No ratings
de: Keine Bewertungen
es: Sin clasificaciones
fr: Aucune évaluation
it: Nessuna valutazione

source: Most Edited Datasets
de: Am häufigsten bearbeitete Datensätze
es: Conjuntos de datos más editados
fr: Ensembles de données les plus modifiés
it: Set di dati più modificati

source: Number of edits
de: Anzahl der Bearbeitungen
es: Número de ediciones
fr: Nombre de modifications
it: Numero di modifiche

source: Largest Groups
de: Größte Gruppen
es: Grupos más grandes
fr: Groupes les plus grands
it: Gruppi più ampi

source: Top Tags
es: Etiquetas principales
fr: Meilleures balises
it: Tag più usati

source: Users owning most datasets
de: Benutzer mit Eigentumsrechten an den meisten Datensätzen
es: Usuarios que poseen la mayoría de los conjuntos de datos
fr: Utilisateurs possédant le plus grand nombre d'ensembles de données
it: Utenti titolari del maggior numero di set di dati

source: Page last updated:
de: Zuletzt aktualisierte Seite:
es: Página actualizada por última vez:
fr: Dernière mise à jour de la page :
it: Ultimo aggiornamento della pagina:

source: Leaderboard - Stats
de: Bestenliste - Statistik
es: Marcador - Estad.
fr: Tête de liste - Statistiques
it: Bacheca punteggi - Statistiche

source: Dataset Leaderboard
de: Datensatz Bestenliste
es: Marcador de conjunto de datos
fr: Tête de liste des ensembles de données
it: Bacheca set di dati

source: Choose a dataset attribute and find out which categories in that area have the most datasets. E.g. tags, groups, license, res_format, country.
de: Wählen Sie ein Datensatzattribut und finden Sie heraus, in welchen Kategorien es in diesem Bereich die meisten Datensätze gibt, z. B. Tags, Gruppen, Lizenz, res_format, Land.
es: Elige un atributo del conjunto de datos y descubre qué categorías de ese área tienen la mayoría de los conjuntos de datos. P.ej., etiquetas, grupos, licencia, res_format, país.
fr: Choisissez un attribut d'ensemble de données pour afficher les catégories dans ce domaine qui disposent du plus grand nombre d'ensembles de données. Par exemple, balises, groupes, license, res_format, pays.
it: Scegliete un attributo per i set di dati e scoprite quali categorie in quell'ambito hano il maggior numero di set di dati. Es. tag, gruppi, licenza, res_format, paese.

source: Choose area
de: Wählen Sie einen Bereich
es: Elegir área
fr: Choisir un domaine
it: Scegli ambito

source: Feed
es: Fuente
fr: Alimenter

source: Web Service
es: Servicio web
fr: Service Web
it: Servizio Web
pl: Usługa internetowa

source: Main Documentation
de: Hauptdokumentation
es: Documentación principal
fr: Documentation principale
it: Documentazione principale
pl: Główna dokumentacja

source: Related Documentation
de: Zugehörige Dokumentation
es: Documentación relacionada
fr: Documentation connexe
it: Documentazione correlata
pl: Powiązana dokumentacja

source: Related Web Page
de: Zugehörige Webseite
es: Página web relacionada
fr: Page Web connexe
it: Pagina Web correlata
pl: Powiązana strona internetowa

source: Code List
de: Code-Liste
es: Lista de códigos
fr: Liste des codes
it: Lista codici
pl: Lista kodów

source: Core Component
de: Kernkomponente
es: Componente básico
fr: Composant principal
it: Componente centrale
pl: Główny element

source: Domain Model
de: Domain-Modell
es: Modelo de dominio
fr: Modèle de domaine
it: Modello di dominio
pl: Model domeny

source: Information Exchange Package Description
de: Beschreibung des Datenaustauschpakets
es: Descripción del paquete de intercambio de información
fr: Description du package d'échange d'informations
it: Descrizione del pacchetto di scambio di informazioni
pl: Opis pakietu wymiany informacji

source: Mapping
es: Asignación
fr: Mappage
it: Mappatura
pl: Mapowanie

source: Name Authority List
de: Personennamenliste
es: Lista de autoridades de nombres
fr: Nommer la liste d'autorité
it: Elenco nomi autorità
pl: Nazwa listy autoryzacji

source: Ontology
de: Ontologie
es: Ontología
fr: Ontologie
it: Ontologia
pl: Ontologia

source: Schema
es: Esquema
fr: Schéma
pl: Schemat

source: Service Description
de: Service-Beschreibung
es: Descripción del servicio
fr: Description du service
it: Descrizione servizio
pl: Opis usługi

source: Statistical
de: Statistisch
es: Estadísticas
fr: Statistique
it: Statistico
pl: Statystyka

source: Syntax Encoding Scheme
de: Syntaxkodierungsschema
es: Esquema de codificación de sintaxis
fr: Plan d'encodage de la syntaxe
it: Schema di codifica della sintassi
pl: Składnia – schemat kodowania

source: Taxonomy
de: Taxonomie
es: Taxonomía
fr: Taxonomie
it: Tassonomia
pl: Klasyfikacja

source: Thesaurus
es: Sinónimos
fr: Dictionnaire
pl: Tezaurus

source: Completed
de: Fertig gestellt
es: Completado
fr: Terminé
it: Completato
pl: Zakończono

source: Deprecated
de: Veraltet
es: En desuso
fr: Désapprouvé
it: Non approvato
pl: Zarzucono

source: Under Development
de: In Entwicklung
es: En proceso de desarrollo
fr: En cours de développement
it: In corso di sviluppo
pl: W opracowaniu

source: Withdrawn
de: Zurückgezogen
es: Retirado
fr: Annuler
it: Ritirato
pl: Wycofano

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
pl: Nigdy

source: Discontinued
de: Eingestellt
es: Suspendido
fr: Discontinu
it: Interrotto
pl: Przerwano

source: Annual
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
pl: Co roku

source: Quarterly
de: Vierteljährlich
es: Trimestral
fr: Trimestriel
it: Trimestralmente
pl: Co kwartał

source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensilmente
pl: Co miesiąc

source: Other - please specify
de: Andere - bitte angeben
es: Otros - especificar
fr: Autre - Veuillez préciser
it: Altro - specificare
pl: Inne – proszę określić

source: Legal notice
bg: Правна информация
cs: Právní upozornění
de: Impressum
el: Ανακοίνωση νομικού περιεχομένου
es: Aviso legal
et: Õigusteave
fi: Oikeudellinen huomautus
fr: Mentions légales
ga: Fógra dlíthiúil
hr: Pravna obavijest
hu: Jogi nyilatkozat
it: Avviso legale
lt: Teisinė informacija
lv: Juridisks paziņojums
mt: Avviż legali
nl: Juridische mededeling
pl: Informacja prawna
ro: Aviz juridic
sk: Právne upozornenie
sl: Pravno obvestilo
sv: Rättsligt meddelande

source: Contact
bg: За контакти
cs: Kontakty
de: Kontakt
el: Επικοινωνία
es: Contacto
et: Kontakt
fi: Yhteystiedot
ga: Teagmháil
hr: Kontakt
hu: Kapcsolat
it: Contatti
lt: Kontaktai
lv: Kontakti
mt: Kuntatt
pl: Kontakt
sk: Kontakt
sl: Kontakt
sv: Kontakt

source: Data
bg: Данни
de: Daten
el: Δεδομένα
es: Datos
et: Andmed
fr: Données
ga: Sonraí
hr: Podaci
hu: Adatok
it: Dati
lt: Duomenys
lv: Dati
mt: Dejta
pl: Dane
ro: Date
sk: Údaje
sl: Podatki

source: Applications
bg: Приложения
cs: Aplikace
de: Anwendungen
el: Εφαρμογές
es: Aplicaciones
et: Rakensused
fi: Sovellukset
ga: Feidhmchláir
hr: Aplikacije
hu: Alkalmazások
it: Applicazioni
lt: Programos
lv: Lietojumprogrammas
mt: Applikazzjonijiet
nl: Applicaties
pl: Aplikacje
ro: Aplicații
sk: Aplikácie
sl: Aplikacije
sv: Program

source: Linked Data
bg: Свързани данни
cs: Propojená data
el: Συνδεδεμένα δεδομένα
es: Datos vinculados
et: Lingitud andmed
fi: Linkitetty data
fr: Données liées
ga: Sonraí Nasctha
hu: Kapcsolt adatok
it: Dati collegati
lt: Susietieji duomenys
lv: Saistītie dati
mt: Dejta Llinkjata
pl: Powiązane dane
ro: Date interconectate
sk: Prepojené dáta
sl: Povezani podatki
sv: Länkade data

source: Social Media
de: Social-Media-Dienste
es: Medios sociales
fr: Réseaux sociaux
it: Social network
pl: Media społecznościowe

source: Publishers
bg: Издатели
cs: Přispěvatelé
el: Πάροχοι δεδομένων
es: Editores
et: Andmete avaldajad
fi: Julkaisijat
fr: Éditeurs
ga: Foilsitheoirí
hr: Davatelji podataka
hu: Adatközlő intézmények és szervek
it: Publisher
lt: Duomenų rengėjai
lv: Publicētāji
mt: Pubblikaturi
nl: Dataverstrekker
pl: Wydawcy
ro: Autori
sk: Vydavatelia
sl: Ponudniki
sv: Utgivare

source: The EU Open Data Hub
de: Der Open-Data-Hub der EU
es: El Centro de datos abiertos de la UE
fr: Concentrateur Open Data de l'UE
it: Il centro Open Data dell'UE

source: The Open Data Hub of the European Union
de: Der Open-Data-Hub der Europäischen Union
es: El Centro de datos abiertos de la Unión Europea
fr: Concentrateur Open Data de l'Union européenne
it: Il centro Open Data dell'Unione Europea
pl: Centrum otwartych danych Unii Europejskiej

source: European Commission
de: Europäische Kommission
es: Comisión Europea
fr: Commission européenne
it: Commissione Europea
pl: Komisja Europejska

source: Open Data Portal
bg: Портал за свободно достъпни данни
cs: Portál veřejně přístupných dat
el: Πύλη Δημόσιων Δεδομένων
es: Portal de datos abiertos
et: Euroopa Liidu avatud andmete portaalis
fi: Avoimen datan portaali
fr: Portail Open Data
ga: Tairseach Sonraí Oscailte
hu: A nyílt hozzáférésű adatok európai uniós portálja
it: Portale Open Data
lt: Europos Sąjungos atvirųjų duomenų portale
lv: Atklāto datu portāls
mt: Portal tad-Dejta Miftuħa
nl: Opendataportaal
pl: Portal otwartych danych
ro: Portalul de Date Deschise
sk: Portál pre otvorené údaje Európskej únie
sl: Portal odprtih podatkov Evropske unije
sv: EU:s portal för öppna data

source: Last update
bg: Последна актуализация
cs: Poslední aktualizace
de: Letzte Aktualisierung
el: Τελευταία επικαιροποίηση
es: Última actualización
et: Viimati muudetud
fi: Päivitetty viimeksi
fr: Dernière mise à jour
ga: An nuashonrú is déanaí
hr: Posljednji put ažurirano
hu: Utolsó frissítés
it: Ultimo aggiornamento
lt: Atnaujinta
lv: Jaunākās izmaiņas
mt: L-aħħar appdejt
nl: Laatste update
pl: Ostania aktualizacja
ro: Ultima actualizare
sk: Posledná aktualizácia
sl: Zadnja sprememba
sv: Senaste uppdatering
