Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: Authorization function not found: %s
de: Berechtigungsfunktion nicht gefunden: %s
es: No se ha encontrado la función de autorización: %s
fr: Fonction d'autorisation introuvable : %s
it: Funzione di autorizzazione non trovata: %s
pl: Nie odnaleziono funkcji autoryzacji: %s

source: Need to be system administrator to administer
de: Für die Verwaltung müssen Sie Systemadministrator sein
es: Es necesario ser administrador del sistema para administrar
fr: Vous devez être un administrateur système pour réaliser des tâches de gestion
it: È necessario essere amministratori del sistema per amministrare
pl: Funkcje związane z zarządzaniem są dostępne wyłącznie dla administratora

source: Changes Saved
de: Änderungen gespeichert
es: Cambios guardados
fr: Modifications enregistrées
it: Modifiche salvate
pl: Zapisano zmiany

source: unknown user:
de: Unbekannter Benutzer:
es: usuario desconocido:
fr: utilisateur inconnu :
it: utente sconosciuto:
pl: nieznany użytkownik:

source: User Added
de: Benutzer hinzugefügt
es: Usuario añadido
fr: Utilisateur ajouté
it: Utente aggiunto
pl: Dodano użytkownika

source: unknown authorization group:
de: Unbekannte Berechtigungsgruppe:
es: grupo de autorización desconocido:
fr: Groupe d'autorisation inconnu :
it: Gruppo di autorizzazione sconosciuto:
pl: nieznana grupa autoryzowana:

source: Authorization Group Added
de: Berechtigungsgruppe hinzugefügt
es: Grupo de autorización añadido
fr: Groupe d'autorisation ajouté
it: Gruppo di autorizzazione aggiunto
pl: Dodano grupę autoryzowaną

source: Cannot purge package %s as associated revision %s includes non-deleted packages %s
de: Paket %s kann nicht geleert werden, da die damit zusammenhängende Überarbeitung %s ungelöschte Pakete %s enthält
es: No se puede depurar el paquete %s dado que la revisión asociada %s incluye paquetes no eliminados %s
fr: Impossible de purger le package %s car la révision associée %s contient des packages %s non supprimés
it: Impossibile ripulire il pacchetto %s perchè la revisione associata %s include pacchetti non eliminati %s
pl: Nie można oczyścić pakietu %s, ponieważ powiązana z nim wersja %s zawiera pakiety, które nie zostały usunięte %s

source: Problem purging revision %s: %s
de: Problem beim Reinigen der Überarbeitung %s: %s
es: Problema al depurar la revisión %s: %s
fr: Erreur rencontrée lors de la purge de la révision %s : %s
it: Problema durante la pulizia della revisione %s: %s
pl: Problem podczas oczyszczania wersji %s: %s

source: Purge complete
de: Leerung erfolgreich durchgeführt
es: Depuración finalizada
fr: Purge terminée
it: Pulizia completa
pl: Zakończono oczyszczanie

source: Action not implemented.
de: Aktion nicht implementiert.
es: Acción no implementada.
fr: Action non mise en oeuvre.
it: Azione non attuata.
pl: Czynność nie została wykonana.

source: Not authorized to see this page
bg: Нямате право да видите тази страница
cs: Ke zobrazení této stránky nemáte práva
de: Keine Berechtigung zum Anzeigen dieser Seite
el: Δεν έχετε άδεια να δείτε αυτή τη σελίδα
es: No estás autorizado para ver esta página
et: Teil puuduvad volitused selle lehekülje vaatamiseks
fi: Ei oikeutta nähdä tätä sivua
fr: Non autorisé à afficher cette page
ga: Níl tú údaraithe amharc ar an leathanach seo
hr: Nemate odobrenje za pristup ovoj stranici
hu: Ön nem jogosult ennek az oldalnak a megtekintésére
it: Non autorizzato a visualizzare questa pagina
lt: Matyti šį puslapį neturite leidimo
lv: Nav tiesību skatīt šo lapu
mt: Mhux awtorizzat biex tara din il-paġna
nl: U heeft geen toestemming om deze pagina te bekijken
pl: Brak uprawnień pozwalających na dostęp do tej strony
ro: Nu sunteţi autorizat să vizualizaţi această pagină
sk: - Nemáte oprávnenie na zobrazenie tejto stránky
sl: Za ogled te strani nimate dovoljenja.
sv: Inte behörig att se sidan

source: Access denied
de: Zugriff verweigert
es: Acceso denegado
fr: Accès refusé
it: Accesso negato
pl: Brak dostępu

source: Not found
de: Nicht gefunden
es: No se ha encontrado
fr: Introuvable
it: Non trovato
pl: Nie znaleziono

source: Bad request
de: Inkorrekte Anfrage
es: Solicitud incorrecta
fr: Requête incorrecte
it: Richiesta mal formulata
pl: Nieprawidłowe żądanie

source: Action name not known: %s
de: Name der Aktion unbekannt: %s
es: Nombre de acción desconocido: %s
fr: Nom de l'action inconnu : %s
it: nome azione sconosciuto: %s
pl: Nieznana nazwa czynności: %s

source: JSON Error: %s
de: JSON-Fehler: %s
es: Error de JSON: %s
fr: Erreur JSON : %s
it: Errore JSON: %s
pl: Błąd JSON: %s

source: Bad request data: %s
de: Inkorrekte Anfragedaten: %s
es: Datos de solicitud incorrecta: %s
fr: Données de la requête incorrectes : %s
it: Dati richiesta formulata male: %s
pl: Nieprawidłowe dane żądania: %s

source: Integrity Error
de: Integritätsfehler
es: Error de integridad
fr: Erreur d'intégrité
it: Errore integrità
pl: Błąd integralności

source: Parameter Error
de: Parameterfehler
es: Error de parámetro
fr: Erreur de paramètre
it: Errore parametro
pl: Błąd parametru

source: Cannot list entity of this type: %s
de: Auflistung von Entity dieses Typs nicht möglich: %s
es: No se puede mostrar una entidad de este tipo: %s
fr: Impossible de répertorier ce type d'entité : %s
it: Impossibile elencare entità di questo tipo: %s
pl: Nie można stworzyć listy obiektów tego typu: %s

source: Cannot read entity of this type: %s
de: Lesen von Entity dieses Typs nicht möglich: %s
es: No se puede leer una entidad de este tipo: %s
fr: Impossible de lire ce type d'entité : %s
it: Impossibile leggere entità di questo tipo: %s
pl: Nie można odczytać obiektu tego typu: %s

source: Cannot create new entity of this type: %s %s
de: Erstellen einer neuen Entity dieses Typs nicht möglich: %s %s
es: No se puede crear una nueva entidad de este tipo: %s %s
fr: Impossible de créer ce type d'entité : %s %s
it: Impossibile creare nuova entità di questo tipo: %s %s
pl: Nie można stworzyć nowego obiektu tego typu: %s %s

source: Unable to add package to search index
de: Paket kann nicht zum Suchindex hinzugefügt werden
es: No se pueden añadir paquetes a un índice de búsqueda
fr: Impossible d'ajouter le package à l'index de recherche
it: Impossibile aggiungere pacchetto all'indice di ricerca
pl: Nie można dodać pakietu do indeksu wyszukiwania

source: Cannot update entity of this type: %s
de: Aktualisierung von Entity dieses Typs nicht möglich: %s
es: No se puede actualizar una entidad de este tipo: %s
fr: Impossible de mettre à jour ce type d'entité : %s
it: Impossibile aggiornare entità di questo tipo: %s
pl: Nie można zaktualizować obiektu tego typu: %s

source: Unable to update search index
de: Aktualisierung des Suchindexes nicht möglich
es: No se puede actualizar el índice de búsqueda
fr: Impossible de mettre à jour l'index de recherche
it: Impossibile aggiornare indice di ricerca
pl: Nie można zaktualizować indeksu wyszukiwania

source: Cannot delete entity of this type: %s %s
de: Löschen von Entity dieses Typs nicht möglich: %s %s
es: No se puede eliminar una entidad de este tipo: %s %s
fr: Impossible de supprimer ce type d'entité : %s %s
it: Impossibile eliminare entità di questo tipo: %s %s
pl: Nie można usunąć obiektu tego typu: %s %s

source: No revision specified
de: Keine Überarbeitung spezifiziert
es: No se ha especificado ninguna revisión
fr: Aucune révision indiquée
it: Nessuna revisione specificata
pl: Nie wybrano wersji

source: There is no revision with id: %s
de: Es gibt keine Überarbeitung mit der ID: %s
es: No hay ninguna revisión con el id: %s
fr: Il n'existe aucune révision associée à cet ID : %s
it: Nessuna revisione con id: %s
pl: Brak wersji o identyfikatorze %s

source: Missing search term ('since_id=UUID' or 'since_time=TIMESTAMP')
de: Fehlender Suchbegriff ('since_id=UUID' oder 'since_time=TIMESTAMP')
es: Falta el término de búsqueda ('since_id=UUID' o 'since_time=TIMESTAMP')
fr: Terme de recherche manquant ('since_id=UUID' ou 'since_time=TIMESTAMP')
it: Termine di ricerca mancante ('since_id=UUID' oppure 'since_time=TIMESTAMP')
pl: Brak wyszukiwanego wyrażenia ('since_id=UUID' lub 'since_time=TIMESTAMP')

source: Could not read parameters: %r
de: Parameter konnten nicht gelesen werden: %r
es: No se pudieron leer los parámetros: %r
fr: Impossible de lire les paramètres : %r
it: Impossibile leggere i parametri: %r
pl: Nie można odczytać parametrów %r

source: Bad search option: %s
de: Inkorrekte Suchoption: %s
es: Opción de búsqueda incorrecta: %s
fr: Option de recherche incorrecte : %s
it: Opzione di ricerca non appropriata: %s
pl: Nieprawidłowa opcja wyszukiwania: %s

source: Unknown register: %s
de: Unbekanntes Register: %s
es: Registro desconocido: %s
fr: Registre inconnu : %s
it: Registro sconosciuto: %s
pl: Nieznany rejestr %s

source: Malformed qjson value
de: Qjson-Wert nicht korrekt gebildet
es: Valor qjson con un formato no válido
fr: Valeur qjson erronée
it: Valore qjson formato male
pl: Nieprawidłowa wartość qjson

source: Request params must be in form of a json encoded dictionary.
de: Anfrage-Parameter müssen in Form eines JSON-kodierten Wörterbuchs gebildet werden.
es: Los parámetros de solicitud deben tener la forma de un diccionario codificado en json.
fr: Les paramètres de requête doivent être affichés sous la forme d'un dictionnaire encodé au format json.
it: I parametri richiesti devono essere espressi nella forma di dizionario codificato json
pl: Parametry żądania muszą mieć postać słownika kodowanego w formacie json.

source: Not authorized to read %s
de: Keine Berechtigung zum Lesen von %s
es: No estás autorizado para leer %s
fr: Non autorisé à lire %s
it: Non autorizzato alla lettura %s
pl: Brak uprawnień dostępu do %s

source: Unauthorized to create a group
de: Keine Berechtigung zum Erstellen einer Gruppe
es: No estás autorizado para crear un grupo
fr: Non autorisé à créer un groupe
it: Non autorizzato alla creazione di un gruppo
pl: Brak uprawnień do stworzenia grupy

source: User %r not authorized to edit %r
de: Benutzer %r ist nicht berechtigt, %r zu bearbeiten
es: El usuario %r no está autorizado para editar %r
fr: L'utilisateur %r n'est pas autorisé à modifier %r
it: Utente %r non autorizzato alla modifica %r
pl: Użytkownik %r nie posiada uprawnień pozwalających na edycję %r

source: Group not found
de: Gruppe nicht gefunden
es: Grupo no encontrado
fr: Groupe introuvable
it: Gruppo non trovato
pl: Nie odnaleziono grupy

source: User %r not authorized to edit %s authorizations
de: Benutzer %r ist nicht berechtigt, %s-Berechtigungen zu bearbeiten
es: El usuario %r no está autorizado para editar autorizaciones de %s
fr: L'utilisateur %r n'est pas autorisé à modifier les autorisations %s
it: Utente %r non autorizzato alla modifica %s delle autorizzazioni
pl: Użytkownik %r nie posiada uprawnień pozwalających na edycję uprawnień %s

source: Resource not found
de: Ressource nicht gefunden
es: Recurso no encontrado
fr: Ressource introuvable
it: Risorsa non trovata
pl: Nie odnaleziono źródła

source: Unauthorized to read resource %s
bg: Нямате право да видите източник %s
cs: K využívání zdroje %s nemáte práva
de: Keine Berechtigung zum Lesen von Ressource %s
el: Δεν έχετε άδεια να διαβάσετε τους πόρους %s
es: No estás autorizado para leer el recurso %s
et: Teil puuduvad volitused allika %s lugemiseks
fi: Ei oikeutta lukea resurssia %s
fr: Non autorisé à lire la ressource %s
ga: Níl tú údaraithe an acmhainn %s a léamh
hr: Nemate odobrenje za čitanje izvora %s
hu: Ön nem jogosult a következő adatforráshoz való hozzáférésre: %s
it: Non autorizzato a leggere la risorsa %s
lt: Neturite leidimo skaityti ištekliaus %s
lv: Nav tiesību lasīt resursu %s
mt: Mhux awtorizzat biex taqra r-riżorsa %s
nl: U heeft geen toestemming om informatiebron %s te bekijken
pl: Brak uprawnień dostępu do źródła %s
ro: Nu sunteţi autorizat să citiţi resursa %s
sk: Nemáte oprávnenie čítať zdroj %s
sl: Nimate dovoljenja za ogled vira %s
sv: Inte behörig att läsa resurs %s

source: Unauthorized to read group %s
de: Keine Berechtigung zum Lesen von Gruppe %s
es: No estás autorizado para leer el grupo %s
fr: Non autorisé à lire le groupe %s
it: Non autorizzato a leggere il gruppo %s
pl: Brak uprawnień dostępu do grupy %s

source: Cannot render description
de: Kann keine Beschreibung erstellen
es: No se puede procesar la descripción
fr: Impossible de fournir la description
it: Impossibile rilasciare la descrizione
pl: Nie można wyświetlić opisu

source: User %r not authorized to edit %s
de: Benutzer %r hat keine Berechtigung zum Bearbeiten von %s
es: El usuario %r no está autorizado para editar %s
fr: L'utilisateur %r n'est pas autorisé à modifier %s
it: Utente %r non autorizzato alla modifica %s
pl: Użytkownik %r nie posiada uprawnień pozwalających na edytowanie %s

source: Select two revisions before doing the comparison.
de: Wählen Sie zwei überarbeitete Fassungen vor dem Ausführen des Vergleichs aus.
es: Selecciona dos revisiones antes de hacer la comparación.
fr: Sélectionnez les deux révisions à comparer.
it: Selezionare due revisioni prima di effettuare il confronto.
pl: Przed rozpoczęciem porównywania wybierz dwie wersje.

source: CKAN Group Revision History
de: Überarbeitungshistorie CKAN-Gruppe
es: Historial de revisiones del grupo CKAN
fr: Historique des révisions du groupe CKAN
it: Cronologia della revisione del gruppo CKAN
pl: Historia wersji grup CKAN

source: Recent changes to CKAN Group:
de: Letzte Änderungen der CKAN-Gruppe:
es: Cambios recientes en el grupo CKAN:
fr: Dernières modifications apportées au groupe CKAN :
it: Ultimi messaggi al gruppo CKAN:
pl: Ostatnie zmiany w grupie CKAN:

source: Log message:
de: Log-Meldung:
es: Mensaje de registro:
fr: Message de connexion :
it: Messaggio di accesso:
pl: Komunikat rejestru:

source: This site is currently off-line. Database is not initialised.
de: Diese Site ist derzeit offline. Die Datenbank ist nicht initialisiert.
es: Este sitio está actualmente sin conexión. La base de datos no se ha iniciado.
fr: Ce site est actuellement hors ligne. La base de données n'est pas initialisée.
it: Il sito è off-line in questo momento. La banca dati non è inizializzata.
pl: Ta strona jest obecnie off-line. Baza danych nie została zainicjalizowana.

source: Please <a href="%s">update your profile</a> and add your email address and your full name.
de: Bitte <a href="%s">aktualisieren Sie Ihr Profil</a> und fügen Sie Ihre E-Mail-Adresse und Ihren vollen Namen hinzu.
es: <a href="%s">Actualiza tu perfil</a> y añade tu dirección de correo electrónico y nombre completo.
fr: Veuillez <a href="%s">mettre à jour votre profil</a> et ajouter votre adresse électronique et votre nom complet.
it: Aggiornare <a href="%s">il profilo personale</a> e aggiungere l'indirizzo e-mail e il nome completo.
pl: Proszę <a href="%s">zaktualizować swój profil</a> i podać swój adres e-mail oraz imię i nazwisko.

source: %s uses your email address if you need to reset your password.
de: %s verwendet Ihre E-Mail-Adresse, falls Sie Ihr Passwort zurücksetzen müssen.
es: %s utiliza tu dirección de correo electrónico si necesitas restablecer tu contraseña.
fr: %s utilise votre adresse électronique si vous souhaitez réinitialiser votre mot de passe.
it: %s utilizza l'indirizzo e-mail se è necessario ripristinare la password.
pl: Jeśli zechcesz zmienić hasło, %s skorzysta z Twojego adresu e-mail.

source: Please <a href="%s">update your profile</a> and add your email address.
de: Bitte <a href="%s">aktualisieren Sie Ihr Profil</a> und fügen Sie Ihre E-Mail-Adresse hinzu.
es: <a href="%s">Actualiza tu perfil</a> y añade tu dirección de correo electrónico.
fr: Veuillez <a href="%s">mettre à jour votre profil</a> et ajouter votre adresse électronique.
it: Aggiornare <a href="%s"> il profilo personale </a> e aggiungere l'indirizzo e-mail.
pl: Proszę <a href="%s">zaktualizować swój profil</a> i podać adres e-mail.

source: Please <a href="%s">update your profile</a> and add your full name.
de: Bitte <a href="%s">aktualisieren Sie Ihr Profil</a> und fügen Sie Ihren vollen Namen hinzu.
es: <a href="%s">Actualiza tu perfil</a> y añade tu nombre completo.
fr: Veuillez <a href="%s">mettre à jour votre profil</a> et ajouter votre nom complet.
it: Aggiornare <a href="%s">il profilo personale</a> e aggiungere il nome completo.
pl: Proszę <a href="%s">zaktualizować swój profil</a> i podać imię i nazwisko.

source: Invalid revision format: %r
de: Ungültiges Überarbeitungsformat: %r
es: Formato de revisión no válido: %r
fr: Format de révision non valide : %r
it: Formato revisione non valido: %r
pl: Nieprawidłowy format wersji: %r

source: Dataset not found
bg: Набора от данни не е намерен
cs: Soubor dat nenalezen
de: Datensatz nicht gefunden
el: Δεν βρέθηκε σύνολο δεδομένων
es: Conjunto de datos no encontrado
et: Andmekogu ei leitud
fi: Datajoukkoa ei löydy
fr: Ensemble de données introuvable
ga: Níor aimsíodh an tacar sonraí
hr: Nije pronađen skup podataka
hu: Az adatkészlet nem található
it: Set di dati non trovato
lt: Duomenų rinkinio nerasta
lv: Datu kopas nav
mt: Is-sett tad-dejta ma nstabx
nl: Dataset niet gevonden
pl: Nie odnaleziono zbioru danych
ro: Setul de date nu a fost găsit
sk: Množina údajov nebola nájdená
sl: Ni najdenega nabora podatkov
sv: Dataserien hittades inte

source: Unauthorized to read package %s
bg: Намате право да видите пакет %s
cs: Ke čtení balíku %s nemáte práva
de: Keine Berechtigung zum Lesen von Paket %s
el: Δεν έχετε άδεια να διαβάσετε το πακέτο %s
es: No estás autorizado para leer el paquete %s
et: Teil puuduvad volitused paketi %s lugemiseks
fi: Ei oikeutta lukea pakettia %s
fr: Non autorisé à lire le package %s
ga: Níl tú údaraithe an pacáiste %s a léamh
hr: Nemate odobrenje za čitanje paketa %s
hu: Ön nem jogosult a következő csomaghoz való hozzáférésre: %s
it: Non autorizzato a leggere il pacchetto %s
lt: Neturite leidimo skaityti duomenų rinkinio %s
lv: Nav tiesību lasīt pakotni %s
mt: Mhux awtorizzat biex taqra l-pakkett %s
nl: U heeft geen toestemming om pakket %s te bekijken
pl: Brak uprawnień dostępu do pakietu %s
ro: Nu sunteţi autorizat să citiţi pachetul %s
sk: Nemáte oprávnenie čítať balík %s
sl: Nimate dovoljenja za ogled paketa %s
sv: Inte behörig att läsa paket %s

source: CKAN Dataset Revision History
de: Überarbeitungshistorie CKAN-Datensatz
es: Historial de revisiones del conjunto de datos de CKAN
fr: Historique des révisions des ensembles de données de CKAN
it: Cronologia della revisione del set di dati CKAN
pl: Historia wersji zbiorów danych CKAN

source: Recent changes to CKAN Dataset:
de: Letzte Änderungen am CKAN-Datensatz:
es: Cambios recientes en el conjunto de datos de CKAN:
fr: Dernières modifications apportées à l'ensemble de données CKAN :
it: Ultime modifiche al set di dati CKAN:
pl: Ostatnie zmiany w zbiorze danych CKAN:

source: Unauthorized to create a package
de: Keine Berechtigung zum Erstellen eines Pakets
es: No estás autorizado para crear un paquete
fr: Non autorisé à créer un package
it: Non autorizzato alla creazione del pacchetto
pl: Brak uprawnień pozwalających na stworzenie pakietu

source: Unable to add package to search index.
de: Paket kann nicht zum Suchindex hinzugefügt werden.
es: No se puede añadir un paquete al índice de búsqueda.
fr: Impossible d'ajouter le package à l'index de recherche.
it: Impossibile aggiungere il pacchetto all'indice di ricerca.
pl: Nie można dodać pakietu do indeksu wyszukiwania.

source: Unable to update search index.
de: Suchindex kann nicht aktualisiert werden.
es: No se puede actualizar el índice de búsqueda.
fr: Impossible de mettre à jour l'index de recherche.
it: Impossibile aggiornare l'indice di ricerca.
pl: Nie można zaktualizować indeksu wyszukiwania.

source: CKAN Repository Revision History
de: Überarbeitungshistorie CKAN-Repository
es: Historial de revisiones del repositorio de CKAN
fr: Historique des révisions du référentiel CKAN
it: Cronologia di revisione del repository CKAN
pl: Historia wersji magazynu CKAN

source: Recent changes to the CKAN repository.
de: Letzte Änderungen am CKAN-Repository.
es: Cambios recientes en el repositorio de CKAN.
fr: Modifications récentes apportées au référentiel CKAN.
it: Ultime modifiche al repository CKAN.
pl: Ostatnie zmiany w magazynie CKAN.

source: Datasets affected: %s.
de: Betroffene Datensätze: %s.
es: Conjuntos de datos afectados: %s.
fr: Ensembles de données concernés : %s.
it: Set di dati interessato: %s.
pl: Dotyczy zbioru danych %s.

source: Revision updated
de: Überarbeitung aktualisiert
es: Revisión actualizada
fr: Révision mise à jour
it: Revisione aggiornata
pl: Zaktualizowano wersję

source: Other
de: Andere
es: Otros
fr: Autre
it: Altro
pl: Inne

source: Tag not found
bg: Етикетът не е намерен
cs: Tag nenalezen
de: Tag nicht gefunden
el: Δεν βρέθηκε η ετικέτα
es: Etiqueta no encontrada
et: Silti ei leitud
fi: Tagia ei löydy
fr: Balise introuvable
ga: Níor aimsíodh an chlib
hr: Oznaka nije pronađena
hu: Címke nem található
it: Tag non trovato
lt: Žymės nerasta
lv: Taga nav
mt: It-tegg ma nsabitx
nl: Tag niet gevonden
pl: Nie odnaleziono tagu
ro: Eticheta nu a fost găsită
sk: Značka nebola nájdená
sl: Ni najdene značke
sv: Taggen hittades inte

source: Unauthorized to create a user
de: Keine Berechtigung zum Erstellen eines Benutzers
es: No estás autorizado para crear un usuario
fr: Non autorisé à créer un utilisateur
it: Non autorizzato alla creazione di utente
pl: Brak uprawnień do stworzenia nowego konta użytkownika

source: Unauthorized to create user %s
de: Keine Berechtigung zum Erstellen von Benutzer %s
es: No estás autorizado para crear el usuario %s
fr: Non autorisé à créer l'utilisateur %s
it: Non autorizzato alla creazione dell'utente %s
pl: Brak uprawnień do stworzenia nowego konta użytkownika %s

source: User not found
de: Benutzer nicht gefunden
es: Usuario no encontrado
fr: Utilisateur introuvable
it: Utente non trovato
pl: Nie odnaleziono użytkownika

source: Bad Captcha. Please try again.
de: Captcha-Eingabe inkorrekt. Bitte versuchen Sie es erneut.
es: Captcha incorrecto. Inténtalo de nuevo.
fr: Captcha incorrect. Veuillez réessayer.
it: Captcha errato. Tentare di nuovo.
pl: Nieprawidłowy kod Captcha. Proszę spróbować ponownie.

source: User "%s" is now registered but you are still logged in as "%s" from before
de: Benutzer "%s" ist inzwischen registriert, aber Sie sind noch als "%s" eingeloggt
es: El usuario "%s" está ahora registrado pero sigues con el mismo inicio de sesión "%s" de antes
fr: L'utilisateur "%s" est inscrit mais vous êtes toujours connecté en tant que "%s"
it: L'utente "%s" è ora registrato ma l'accesso è stato eseguito come "%s" precedentemente
pl: Użytkownik "%s" został zarejestrowany; nadal jesteś zalogowany jako "%s"

source: No user specified
de: Kein Benutzer angegeben
es: No se ha especificado ningún usuario
fr: Aucun utilisateur spécifié
it: Nessun utente specificato
pl: Nie wybrano użytkownika

source: Unauthorized to edit user %s
de: Keine Berechtigung zum Bearbeiten von Benutzer %s
es: No estás autorizado para editar el usuario %s
fr: Non autorisé à modifier l'utilisateur %s
it: Non autorizzato alla modifica dell'utente %s
pl: Brak uprawnień do edytowania konta użytkownika %s

source: User %s not authorized to edit %s
de: Benutzer %s hat keine Berechtigung zum Bearbeiten von %s
es: El usuario %s no está autorizado para editar %s
fr: L'utilisateur %s n'est pas autorisé à modifier %s
it: Utente %s non autorizzato alla modifica %s
pl: Użytkownik %s nie posiada uprawnień do edytowania %s

source: Profile updated
de: Profil aktualisiert
es: Perfil actualizado
fr: Profil mis à jour
it: Profilo aggiornato
pl: Profil został zaktualizowany
