Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: Groups
de: Gruppen
es: Grupos
fr: Groupes
it: Gruppi
pl: Grupy

source: Detail
de: Details
es: Detalle
fr: Détails
it: Dettaglio

source: Title
de: Bezeichnung
es: Título
fr: Titre
it: Titolo
pl: Tytuł

source: Version
bg: Версия
cs: Verze
el: Έκδοση
es: Versión
et: Versioon
fi: Versio
ga: Leagan
hr: Verzija
hu: Verziószám:
it: Versione
lt: Versija
lv: Versija
mt: Verżjoni
nl: Versie
pl: Wersja
ro: Versiune
sk: Verzia
sl: Različica

source: Author
de: Verfasser
es: Autor
fr: Auteur
it: Autore
pl: Autor

source: Author email
de: E-Mail-Adresse des Verfassers
es: Correo electrónico del autor
fr: Adresse électronique de l'auteur
it: E-mail autore
pl: Adres e-mail autora

source: Maintainer
de: Betreiber
es: Mantenedor
fr: Responsable de la maintenance
it: Manutentore
pl: Osoba odpowiedzialna

source: Maintainer email
de: E-Mail-Adresse des Betreibers
es: Correo electrónico del mantenedor
fr: Adresse électronique du responsable de la maintenance
it: E-mail manutentore
pl: Adres e-mail osoby odpowiedzialnej

source: License
de: Lizenz
es: Licencia
fr: Licence
it: Licenza
pl: Licencja

source: State
bg: Статус
cs: Stát
de: Status
el: Καθεστώς
es: Estado
et: Staatus
fi: Luokitus
fr: État
ga: Stádas
hr: Stanje
hu: Állapot
it: Stato
lt: Pobūdis
lv: Statuss
mt: Status
nl: Status
pl: Status
ro: Statut
sk: Stav
sl: Vidnost
sv: Status

source: Resource should be a dictionary: %r
de: Ressource sollte ein Wörterbuch sein: %r
es: El recurso debe ser un diccionario: %r
fr: La ressource doit être un dictionnaire : %r
it: La risorsa deve essere un dizionario: %r

source: Key unknown: %s
de: Unbekannter Schlüssel: %s
es: Clave desconocida: %s
fr: Clé inconnue : %s
it: Chiave sconosciuta: %s

source: Key blank
de: Leerer Schlüssel
es: Clave en blanco
fr: Clé vierge
it: Chiave vuota

source: Updated
de: Aktualisiert
es: Actualizado
fr: Mis à jour
it: Aggiornato
pl: Zaktualizowano

source: User role(s) added
de: Benutzerrolle(n) hinzufügt
es: Rol(es) de usuario añadido
fr: Rôle(s) utilisateur ajouté(s)
it: Ruolo(i) utente aggiunto(i)
pl: Dodano funkcje użytkownika

source: Please supply a user name
de: Bitte geben Sie einen Benutzernamen an
es: Proporciona un nombre de usuario
fr: Veuillez indiquer le nom d'utilisateur
it: Fornire un nome utente
pl: Proszę podać nazwę użytkownika

source: Update your avatar at gravatar.com
de: Bitte aktualisieren Sie Ihren Avatar auf gravatar.com
es: Actualiza tu avatar en gravatar.com
fr: Mettez à jour votre avatar sur gravatar.com
it: Aggiornate il vostro avatar su gravatar.com
pl: Zaktualizuj swój awatar na stronie gravatar.com

source: Unknown
de: Unbekannt
es: Desconocido
fr: Inconnu(e)
it: Sconosciuto
pl: Nieznany

source: no name
de: kein Name
es: sin nombre
fr: aucun nom
it: nessun nome
pl: brak nazwy

source: Created new dataset.
de: Neuer Datensatz erstellt.
es: Nuevo conjunto de datos creado.
fr: Nouvel ensemble de données créé.
it: Nuovo set di dati creato.
pl: Utworzono nowy zbiór danych.

source: Edited resources.
de: Ressourcen bearbeitet.
es: Recursos editados.
fr: Ressources modifiées.
it: Risorse modificate.
pl: Edytowane źródła.

source: Edited settings.
de: Einstellungen bearbeitet.
es: Configuración editada.
fr: Paramètres modifiés.
it: Impostazioni modificate.
pl: Edytowane ustawienia.

source: Dear %s,
de: Liebe/r %s,
es: Estimado %s:
fr: Cher/Chère %s,
it: Gentile %s,
pl: Drodzy %s,

source: No recipient email address available!
de: Keine E-Mail-Adresse des Empfängers verfügbar!
es: No hay ninguna dirección de correo electrónico del destinatario disponible.
fr: Aucune adresse électronique de destinataire disponible !
it: Nessun indirizzo e-mail destinatario disponibile!
pl: Brak adresu e-mail adresata!

source: You have requested your password on %(site_title)s to be reset. Please click the following link to confirm this request: %(reset_link)s
de: Sie haben auf %(site_title)s die Zurücksetzung Ihres Passworts beantragt. Bitte klicken Sie auf den folgenden Link, um diese Anfrage zu bestätigen: %(reset_link)s
es: Has solicitado que se restablezca su contraseña de %(site_title)s. Haz clic en el siguiente vínculo para confirmar esta solicitud: %(reset_link)s
fr: Vous avez demandé à réinitialiser votre mot de passe pour %(site_title)s. Cliquez sur le lien suivant pour confirmer votre demande : %(reset_link)s
it: Avete richiesto di ripristinare la password per %(site_title)s. Fate clic sul collegamento seguente per confermare la richiesta: %(reset_link)s
pl: Przesłano żądanie zmiany hasła na stronie %(site_title)s. Aby potwierdzić to żądanie, kliknij następujące łącze: %(reset_link)s

source: Reset your password
de: Ihr Passwort zurücksetzen
es: Restablece tu contraseña
fr: Réinitialiser votre mot de passe
it: Ripristinate la password
pl: Zmień hasło

source: Cannot render package description
cs: Popis balíku nelze vytvořit
de: Erstellen von Paketbeschreibung nicht möglich
es: No se puede procesar la descripción del paquete
et: Paketi kirjeldust ei ole võimalik esitada
fi: Pakkauksen kuvauksen lukeminen ei onnistu
fr: Impossible de rendre la description du package
ga: Ní féidir tuairisc an phacáiste a chruthú
hu: A csomag leírása nem elérhető
it: Impossibile rilasciare la descrizione del pacchetto
mt: Ma tistax tingħata deskrizzjoni tal-pakkett
nl: Omschrijving pakket kan niet worden weergegeven
pl: Nie można wyświetlić opisu pakietu
ro: Descrierea pachetului nu este disponibilă
sk: Nie je možné poskytnúť opis balíka

source: No web page given
de: Keine Webseite angegeben
es: No se ha proporcionado la página web
fr: Aucune page Web indiquée
it: Nessuna pagina Web data
pl: Nie podano adresu strony internetowej

source: Author not given
de: Verfasser nicht angegeben
es: No se ha proporcionado el autor
fr: Auteur non indiqué
it: Autore non dato
pl: Nie podano autora

source: Maintainer not given
de: Betreiber nicht angegeben
es: No se ha proporcionado el mantenedor
fr: Responsable de la maintenance non indiqué
it: Manutentore non dato
pl: Nie podano danych osoby odpowiedzialnej

source: No links are allowed in the log_message.
de: In der Meldung log_message sind keine Links erlaubt.
es: No se permite ningún vínculo en log_message.
fr: Les liens sont interdits dans log_message.
it: Nessun collegamento consentito nel messaggio_accesso.
pl: log_message nie może zawierać łączy.

source: Missing value
de: Fehlender Wert
es: Valor que falta
fr: Valeur manquante
it: Valore mancante
pl: Brak wartości

source: The input field %(name)s was not expected.
de: Unerwartete Eingabe in Feld %(name)s.
es: No se esperaba el campo de entrada %(name)s.
fr: Le champ de saisie %(name)s n'était pas attendu.
it: Il campo di inserimento %(name)s non era previsto.
pl: Niespodziewane pole %(name)s.

source: Please enter an integer value
de: Bitte geben Sie einen ganzzahligen Wert ein
es: Escribe un valor entero
fr: Veuillez saisir un nombre entier
it: Inserire un valore intero
pl: Proszę wprowadzić liczbę całkowitą

source: No valid API key provided.
de: Es wurde kein gültiger API-Schlüssel bereitgestellt.
es: No se ha proporcionado una clave de API válida.
fr: Aucune clé API valide fournie.
it: Chiave API fornita non valida.
pl: Nie podano ważnego klucza API.

source: Tag vocabulary "%s" does not exist
de: Tag-Vokabular "%s" existiert nicht
es: El vocabulario de la etiqueta "%s" no existe
fr: Le vocabulaire de balise "%s" n'existe pas
it: Il vocabolario del tag "%s" non esiste
pl: Słownik tagów "%s" nie istnieje

source: Invalid integer
de: Ungültige Ganzzahl
es: Entero no válido
fr: Entier non valide
it: Intero non valido
pl: Nieprawidłowa liczba

source: Date format incorrect
de: Inkorrektes Datenformat
es: Formato de fecha incorrecto
fr: Format de date non valide
it: Formato data non corretto
pl: Nieprawidłowy format danych

source: Dataset
de: Datensatz
es: Conjunto de datos
fr: Ensemble de données
it: Set di dati
pl: Zbiór danych

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
pl: Użytkownik

source: That group name or ID does not exist.
de: Dieser Gruppenname bzw. diese ID existiert nicht.
es: Ese nombre de grupo o ID no existe.
fr: Ce nom de groupe ou cet ID n'existe pas.
it: Il nome gruppo o ID non esiste.
pl: Ta nazwa lub identyfikator grupy nie istnieje.

source: Activity type
de: Aktivitätsart
es: Tipo de actividad
fr: Type d'activité
it: Tipo di attività
pl: Rodzaj czynności

source: That name cannot be used
de: Dieser Name kann nicht verwendet werden
es: No se puede usar ese nombre
fr: Impossible d'utiliser ce nom
it: Il nome non può essere utilizzato
pl: Nie można użyć tej nazwy

source: Name must be a maximum of %i characters long
de: Namen dürfen maximal %i Zeichen lang sein
es: El nombre debe tener %i caracteres como máximo
fr: Le nom doit comporter %i caractères maximum
it: Il nome deve includere massimo %i caratteri
pl: Nazwa nie może mieć więcej niż %i znaków

source: Url must be purely lowercase alphanumeric (ascii) characters and these symbols: -_
de: Eine Url darf nur aus Kleinbuchstaben und alphanumerischen (ASCII)-Zeichen sowie folgenden Symbolen bestehen: -_
es: La dirección URL debe estar formada únicamente por caracteres alfanuméricos (ascii), en minúscula, y estos símbolos: -_
fr: L'URL doit inclure uniquement des caractères alphanumériques (ascii) en minuscules et les symboles suivants : -_
it: L'URL deve includere esclusivamente caratteri alfanumerici minuscoli (ascii) e questi simboli: -_
pl: Adres URL może składać się wyłącznie z małych znaków alfanumerycznych (ASCII) oraz znaków: -_

source: That URL is already in use.
de: Diese URL wird bereits verwendet.
es: La dirección URL ya está en uso.
fr: Cette URL est déjà utilisée.
it: URL già in uso.
pl: Ten adres URL jest już używany.

source: Name "%s" length is less than minimum %s
de: Die Länge des Namens "%s" ist kürzer als die Mindestlänge %s
es: La longitud del nombre "%s" es inferior al mínimo %s
fr: La longueur du nom "%s" est inférieure à la valeur minimale %s
it: La lunghezza del nome "%s" è inferiore al minimo di %s
pl: Nazwa "%s" jest za krótka. Nazwa musi mieć co najmniej %s znaków

source: Name "%s" length is more than maximum %s
de: Die Länge des Namens "%s" ist länger als die maximale Länge %s
es: La longitud del nombre "%s" es superior al máximo %s
fr: La longueur du nom "%s" est supérieure à la valeur maximale %s
it: La lunghezza del nome "%s" è superiore al massimo di %s
pl: Nazwa "%s" jest za długa. Nazwa nie może mieć więcej niż %s znaków

source: Version must be a maximum of %i characters long
de: Versionen dürfen maximal %i Zeichen lang sein
es: La versión debe tener una longitud máxima de %i caracteres
fr: La version doit comporter %i caractères maximum
it: La vesrione deve includere un massimo di %i caratteri
pl: Oznaczenie wersji nie może mieć więcej niż %i znaków

source: Tag "%s" length is more than maximum %i
de: Die Länge des Tags "%s" ist länger als die maximale Länge %i
es: La longitud de la etiqueta "%s" es superior al máximo %i
fr: La longueur de la balise "%s" est supérieure à la valeur maximale %i
it: La lunghezza del tag "%s" è superiore al massimo di %i
pl: Tag "%s" jest dłuższy niż %i znaków

source: Tag "%s" must be alphanumeric characters or symbols: -_.
de: Ein Tag "%s" muss aus alphanumerischen (ASCII)-Zeichen oder folgenden Symbolen bestehen: -_.
es: La etiqueta "%s" debe estar formada por caracteres alfanuméricos o símbolos: -_.
fr: La balise "%s" doit inclure uniquement des caractères alphanumériques et les symboles suivants : -_.
it: Il tag "%s" deve essere composto da caratteri alfanumerici o simboli: -_.
pl: Tag "%s" może składać się wyłącznie ze znaków alfanumerycznych lub symboli: -_.

source: Tag "%s" must not be uppercase
de: Tags "%s" dürfen keine Großbuchstaben enthalten
es: La etiqueta "%s" no debe estar en mayúsculas
fr: La balise "%s" doit être en majuscules
it: Il tag "%s" non deve essere in maiuscole
pl: Tag "%s" nie może zawierać wielkich liter.

source: That login name is not available.
de: Dieser Login-Name ist nicht verfügbar.
es: Ese nombre de inicio de sesión no está disponible.
fr: Ce nom de connexion n'est pas disponible.
it: Il nome di accesso non è disponibile.
pl: Ten login jest niedostępny.

source: Please enter both passwords
de: Bitte geben Sie beide Passwörter ein
es: Escribe ambas contraseñas
fr: Veuillez saisir les deux mots de passe
it: Inserire entrambe le password
pl: Proszę podać oba hasła

source: Your password must be 4 characters or longer
de: Ihr Passwort muss mindestens 4 Zeichen lang oder länger sein
es: La contraseña debe tener 4 caracteres como mínimo
fr: Le mot de passe doit contenir au moins 4 caractères.
it: La password deve includere almeno 4 caratteri
pl: Hasło musi mieć co najmniej 4 znaki

source: The passwords you entered do not match
de: Die von Ihnen eingegebenen Passwörter stimmen nicht überein
es: Las contraseñas que has escrito no coinciden
fr: Les mots de passe que vous avez saisis ne correspondent pas.
it: Le password inserite non corrispondono
pl: Wpisane hasła nie są jednakowe

source: Edit not allowed as it looks like spam. Please avoid links in your description.
de: Bearbeitung nicht erlaubt, da dies nach Spam aussieht. Bitte vermeiden Sie Links in Ihrer Beschreibung.
es: No se permite editar dado que parece correo no deseado. Evita vínculos en su descripción.
fr: Modification impossible car ce message semble être un spam. Évitez d'utiliser des liens dans votre description.
it: Modifica non consentita in quanto sembra spam. Evitare collegamenti nella descrizione.
pl: Niedozwolona zmiana – tekst wygląda jak spam. Proszę unikać podawania łączy w opisie.

source: That vocabulary name is already in use.
de: Dieser Vokabular-Name wird bereits verwendet.
es: Ese nombre de vocabulario ya está en uso.
fr: Ce nom de vocabulaire est déjà utilisé.
it: Nome del vocabolario già in uso.
pl: Ta nazwa słownika jest już używana.

source: Cannot change value of key from %s to %s. This key is read-only
de: Der Schlüsselwert kann nicht von %s auf %s geändert werden. Dieser Schlüssel ist schreibgeschützt
es: No se puede cambiar el valor de la clave %s por %s. Esta clave es de solo lectura
fr: Impossible de modifier la valeur de la clé %s en %s. Cette clé est en lecture seule
it: Impossibile modificare il valore della chiave da %s a %s. La chiave è di sola lettura
pl: Nie można zmienić wartości klucza z %s na %s. Klucz jest tylko do odczytu

source: Tag vocabulary was not found.
de: Tag-Vokabular wurde nicht gefunden.
es: No se encuentra el vocabulario de la etiqueta.
fr: Vocabulaire de la balise introuvable.
it: Vocabolario tag non trovato
pl: Nie znaleziono słownika tagów.

source: Tag %s does not belong to vocabulary %s
de: Tag %s gehört nicht zu Vokabular %s.
es: La etiqueta %s no pertenece al vocabulario %s
fr: La balise %s n'appartient pas au vocabulaire %s
it: Il tag %s non appartiene al vocabolario %s
pl: Tag %s nie należy do słownika %s

source: No tag name
de: Kein Tag-Name
es: No hay un nombre de etiqueta
fr: Aucun nom de balise
it: Nessun nome tag
pl: Brak nazwy tagu

source: Tag %s already belongs to vocabulary %s
de: Tag %s gehört bereits zu Vokabular %s
es: La etiqueta %s ya pertenece al vocabulario %s
fr: La balise %s appartient déjà au vocabulaire %s
it: Il tag %s appartiene già al vocabolario %s
pl: Tag %s znajduje się już w słowniku %s

source: Package resource(s) invalid
de: Paket-Ressource(n) ungültig
es: Recurso(s) del paquete no válido
fr: Ressource(s) du package incorrecte(s)
it: Risorsa(e) del pacchetto non valida(e)
pl: Nieprawidłowe źródła pakietu

source: Missing Value
de: Fehlender Wert
es: Valor que falta
fr: Valeur manquante
it: Valore mancante
pl: Brak wartości

source: REST API: Create object %s
de: REST API: Objekt erstellen %s
es: API de REST: Crear objeto %s
fr: REST API : Créer l'objet %s
it: API REST: Crea oggetto %s
pl: REST API: Stwórz obiekt %s

source: REST API: Create package relationship: %s %s %s
de: REST API: Paket-Beziehung erstellen: %s %s %s
es: API de REST: Crear relación de paquete: %s %s %s
fr: REST API : Créer la relation du package : %s %s %s
it: API RESt: Crea relazione pacchetto: %s %s %s
pl: REST API: Stwórz powiązania pakietu: %s %s %s

source: REST API: Create member object %s
de: REST API: Mitgliedsobjekt erstellen %s
es: API de REST: Crear objeto miembro %s
fr: REST API : Créer l'objet du membre %s
it: API REST: Crea oggetto membro %s
pl: REST API: Utwórz nowy obiekt %s

source: You must supply a package id or name (parameter "package").
de: Sie müssen eine/n Paket-ID oder -Namen (Parameter "package") angeben.
es: Debes suministrar un id o un nombre de paquete (parámetro "package").
fr: Vous devez indiquer un nom ou un ID de package (paramètre "package").
it: Dovete fornire un nome o ID pacchetto (parametro "package").
pl: Musisz podać identyfikator lub nazwę pakietu (parametr "package").

source: You must supply a rating (parameter "rating").
de: Sie müssen eine Bewertung (Parameter "rating") angeben.
es: Debes suministrar una clasificación (parámetro "rating").
fr: Vous devez indiquer une évaluation (paramètre "rating").
it: Dovete fornire una valutazione (parametro "rating").
pl: Musisz wprowadzić ocenę (parametr "rating").

source: Rating must be an integer value.
de: Als Bewertung muss eine ganze Zahl eingegeben werden.
es: La clasificación debe ser un valor entero.
fr: L'évaluation doit être un nombre entier.
it: La valutazione deve essere un valore intero.
pl: Ocena musi mieć postać liczby całkowitej.

source: Rating must be between %i and %i.
de: Die Bewertung muss zwischen %i und %i liegen.
es: La clasificación debe estar entre %i y %i.
fr: La valeur de l'évaluation doit être comprise entre %i et %i.
it: La valutazione deve essere compresa tra %i e %i.
pl: Ocena musi mieć postać liczby z zakresu od %i do %i.

source: REST API: Delete Package: %s
de: REST API: Paket löschen: %s
es: API de REST: Eliminar paquete: %s
fr: REST API : Supprimer le package : %s
it: API REST: Elimina pacchetto: %s
pl: REST API: Usuń pakiet: %s

source: REST API: Delete %s
de: REST API: %s löschen
es: API de REST: Eliminar %s
fr: REST API : Supprimer %s
it: API REST: Elimina %s
pl: REST API: Usuń %s

source: id not in data
de: ID nicht in Daten enthalten
es: los datos no contienen un id
fr: ID introuvable dans les données
it: ID non presente nei dati
pl: brak identyfikatora w danych

source: Could not find vocabulary "%s"
de: Vokabular "%s" konnte nicht gefunden werden
es: No se pudo encontrar el vocabulario "%s"
fr: Impossible de trouver le vocabulaire "%s"
pl: Nie można znaleźć słownika "%s"

source: Could not find tag "%s"
de: Tag "%s" konnte nicht gefunden werden
es: No se pudo encontrar la etiqueta "%s"
fr: Impossible de trouver la balise "%s"
it: Impossibile trovare il tag "%s"
pl: Nie można znaleźć tagu "%s"

source: Related was not found.
de: Related wurde nicht gefunden.
es: No se encontró el elemento relacionado.
fr: Élément connexe introuvable.
it: Correlato non trovato.
pl: Nie znaleziono Related.

source: Resource was not found.
de: Ressource wurde nicht gefunden.
es: No se encontró el recurso.
fr: Ressource introuvable.
it: Risorsa non trovata.
pl: Nie odnaleziono źródła.

source: REST API: Update object %s
de: REST API: Objekt aktualisieren %s
es: API de REST: Actualizar objeto %s
fr: REST API : Mettre à jour l'objet %s
it: API REST: aggiorna oggetto %s
pl: REST API: Aktualizuj obiekt %s

source: Package was not found.
de: Paket wurde nicht gefunden.
es: No se encontró el paquete.
fr: Package introuvable.
it: Pacchetto non trovato.
pl: Nie odnaleziono pakietu.

source: REST API: Update package relationship: %s %s %s
de: REST API: Paket-Beziehung aktualisieren: %s %s %s
es: API de REST: Actualizar relación de paquete: %s %s %s
fr: REST API : Mettre à jour la relation du package : %s %s %s
it: API REST: aggiorna relazione pacchetto: %s %s %s
pl: REST API: Aktualizuj powiązania pakietu: %s %s %s

source: TaskStatus was not found.
de: TaskStatus wurde nicht gefunden.
es: No se encontró TaskStatus.
fr: TaskStatus introuvable.
it: TaskStatus non trovato.
pl: TaskStatus – nie odnaleziono.

source: User %s not authorized to create packages
de: Benutzer %s ist nicht berechtigt, Pakete zu erstellen
es: El usuario %s no está autorizado para crear paquetes
fr: L'utilisateur %s n'est pas autorisé à créer de packages
it: Utente %s non autorizzato alla creazione di pacchetti
pl: Użytkownik %s nie posiada uprawnień pozwalających na tworzenie paczek

source: User %s not authorized to edit these groups
de: Benutzer %s ist nicht berechtigt, diese Gruppen zu bearbeiten
es: El usuario %s no está autorizado para editar estos grupos
fr: L'utilisateur %s n'est pas autorisé à modifier ces groupes
it: Utente %s non autorizzato alla modifica di questi gruppi
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie tych grup

source: You must be logged in to add a related item
de: Sie müssen eingeloggt sein, um ein zugehöriges Element hinzuzufügen
es: Debe iniciar sesión para añadir un elemento relacionado
fr: Vous devez être connecté pour ajouter un élément connexe
it: Dovete aver effettuato l'accesso per aggiungere un elemento correlato
pl: Musisz się zalogować, aby dodać powiązaną pozycję.

source: User %s not authorized to edit these packages
de: Benutzer %s ist nicht berechtigt, diese Pakete zu bearbeiten
es: El usuario %s no está autorizado para editar estos paquetes
fr: L'utilisateur %s n'est pas autorisé à modifier ces packages
it: Utente %s non autorizzato alla modifica di questi pacchetti
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie tych pakietów

source: User %s not authorized to create groups
de: Benutzer %s ist nicht berechtigt, Gruppen zu erstellen
es: El usuario %s no está autorizado para crear grupos
fr: L'utilisateur %s n'est pas autorisé à créer de groupes
it: Utente %s non autorizzato alla creazione di gruppi
pl: Użytkownik %s nie posiada uprawnień pozwalających na tworzenie grup

source: User %s not authorized to create authorization groups
de: Benutzer %s ist nicht berechtigt, Berechtigungsgruppen zu erstellen
es: El usuario %s no está autorizado para crear grupos de autorización
fr: L'utilisateur %s n'est pas autorisé à créer de groupes d'autorisation
it: Utente %s non autorizzaro alla creazione di gruppi di autorizzazione
pl: Użytkownik %s nie posiada uprawnień pozwalających na tworzenie grup autoryzowanych

source: User %s not authorized to create users
de: Benutzer %s ist nicht berechtigt, Benutzer zu erstellen
es: El usuario %s no está autorizado para crear usuarios
fr: L'utilisateur %s n'est pas autorisé à créer d'utilisateurs
it: Utente %s non autorizzato alla creazione di utenti
pl: Użytkownik %s nie posiada uprawnień pozwalających na tworzenie kont użytkowników

source: Group was not found.
de: Gruppe wurde nicht gefunden.
es: No se encontró el grupo.
fr: Groupe introuvable.
it: Gruppo non trovato
pl: Nie odnaleziono grupy.

source: Valid API key needed to create a package
de: Zum Erstellen eines Pakets ist ein gültiger API-Schlüssel erforderlich
es: Se necesita una clave de API válida para crear un paquete
fr: Clé API valide requise pour créer un package
it: Chiave API valida necessaria per la creazione di un pacchetto
pl: Do stworzenia pakietu wymagany jest ważny klucz API

source: Valid API key needed to create a group
de: Zum Erstellen einer Gruppe ist ein gültiger API-Schlüssel erforderlich
es: Se necesita una clave de API válida para crear un grupo
fr: Clé API valide requise pour créer un groupe
it: Chiave API valida necessaria per la creazione di un gruppo
pl: Do stworzenia grupy wymagany jest ważny klucz API
