Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: The geographical coverage of this dataset.
de: Die geografische Abdeckung dieses Datensatzes.
es: La cobertura geográfica de este conjunto de datos.
fr: Couverture géographique de cet ensemble de données.
it: La copertura geografica di questo set di dati
pl: Zasięg geograficzny zbioru danych.

source: Language
bg: Език
cs: Jazyk
de: Sprache
el: Γλώσσα
es: Idioma
et: Keel
fi: Kieli
fr: Langue
ga: Teanga
hr: Jezik
hu: Nyelv
it: Lingua
lt: Kalba
lv: Valoda
mt: Lingwa
nl: Taal
pl: Język
ro: Limba
sk: Jazyk
sl: Jezik
sv: Språk

source: The language coverage of this dataset.
de: Die sprachliche Abdeckung dieses Datensatzes.
es: La cobertura de idioma de este conjunto de datos.
fr: Langue utilisée dans cet ensemble de données.
it: La copertura linguistica di questo set di dati
pl: Zasięg językowy zbioru danych.

source: Metadata Language
de: Metadaten-Sprache
es: Idioma de los metadatos
fr: Langage de métadonnées
it: Lingua metadati
pl: Język metadanych

source: The language the metadata is in.
de: Die Sprache der Metadaten.
es: El idioma en el que están los metadatos.
fr: Langage utilisé pour les métadonnées
it: La lingua in cui sono scritti i metadati.
pl: Język, w którym wyświetlane są metadane.

source: Version Description
bg: Описание на версията
cs: Popis verze
de: Versionsbeschreibung
el: Περιγραφή έκδοσης
es: Descripción de la versión
et: Versiooni kirjeldus
fi: Version kuvaus
fr: Description des versions
ga: Tuairisc ar an leagan
hr: Opis verzije
hu: Verzió leírása
it: Descrizione della versione
lt: Versijos aprašas
lv: Versijas apraksts
mt: Deskrizzjoni tal-Verżjoni
nl: Omschrijving versie
pl: Opis wersji
ro: Descrierea versiunii
sk: Opis verzie
sl: Opis različice
sv: Versionsbeskrivning

source: Description of changes between this version and the previous version of the dataset.
de: Beschreibung der Änderungen zwischen dieser Version und der vorherigen Version des Datensatzes.
es: Descripción de los cambios entre esta versión y la versión anterior del conjunto de datos.
fr: Description des modifications apportées à cette version par rapport à la précédente version de l'ensemble de données.
it: Descrizione delle modifiche tra questa versione e quella precedente del set di dati.
pl: Opis zmian wprowadzonych w bieżącej wersji zbioru danych w porównaniu z jego poprzednią wersją.

source: Comma-separated terms that may link this dataset to similar ones. For more information on conventions, see
de: Durch Kommata getrennte Begriffe, mit denen dieser Datensatz mit anderen ähnlichen Datensätzen verknüpft werden kann. Weitere Informationen zu allgemeinen Gepflogenheiten finden Sie auf
es: Términos separados por comas que pueden vincular este conjunto de datos con otros parecidos. Para obtener más información acerca de las convenciones, consulta
fr: Termes séparés par des virgules pouvant relier cet ensemble de données à des ensembles similaires. Pour plus d'informations sur les conventions, reportez-vous à
it: Termini separati da virgola che possono collegare questo set di dati ad altri simili. Per maggiorni informazioni sulle convenzioni, fare riferimento a

source: this wiki page
de: dieser Wiki-Seite
es: esta página wiki
fr: cette page Wiki
it: questa pagina wiki

source: Keywords must be alphanumeric characters or symbols: -_.
de: Schlüsselwörter müssen aus alphanumerischen (ASCII)-Zeichen sowie folgenden Symbolen bestehen: -_.
es: Las palabras clave deben incluir caracteres alfanuméricos o símbolos: -_.
fr: Les mots de passe doivent inclure des caractères alphanumériques ou les symboles suivants : -_.
it: Le parole chiave devono contenere caratteri alfanumerici o simboli: -_.

source: Keywords must not be uppercase words in phrases connected with hyphen.
de: Schlüsselwörter dürfen nicht aus mit Bindestrich verbundenen Wörtern in Versalien bestehen.
es: Las palabras clave no deben ser palabras en mayúscula en frases conectadas con un guión.
fr: Les mots-clés ne doivent pas être écrits en majuscules ni contenir de trait d'union.
it: Le parole chiave non devono avere maiuscole in frasi collegate da trattino.

source: e.g. pollution rivers water-quality
de: z. B. Umweltverschmutzung Flüsse Wasser-Qualität
es: p-ej., contaminación ríos calidad-agua
fr: Par exemple, pollution, rivières, qualité de l'eau
it: es. inquinamento fiumi qualità-acqua

source: Contact Name
de: Name des Ansprechpartners
es: Nombre del contacto
fr: Nom du contact
it: Nome contatto
pl: Nazwa kontaktowa

source: The name of the contact point.
de: Der Name der Anlaufstelle.
es: El nombre del punto de contacto.
fr: Nom du point de contact.
it: Il nome del punto di contatto.
pl: Nazwa punktu kontaktowego

source: Contact E-mail
de: E-Mail-Adresse des Ansprechpartners
es: Correo electrónico del contacto
fr: Adresse électronique du contact
it: E-mail contatto
pl: Adres e-mail kontaktu

source: The e-mail address of the contact point.
de: Die E-Mail-Adresse der Anlaufstelle.
es: La dirección de correo electrónico del punto de contacto.
fr: Adresse électronique du point de contact.
it: L'indirizzo e-mail del punto di contatto.
pl: Adres e-mail punktu kontaktowego.

source: Contact Address
de: Adresse des Ansprechpartners
es: Dirección del contacto
fr: Adresse du contact
it: Indirizzo contatto
pl: Adres kontaktowy

source: The full address of the contact point.
de: Die vollständige Adresse der Anlaufstelle.
es: La dirección completa del punto de contacto.
fr: Adresse complète du point de contact.
it: L'indirizzo completo del punto di contatto.
pl: Pełny adres punktu kontaktowego.

source: Contact Telephone
de: Telefonnummer des Ansprechpartners
es: Teléfono del contacto
fr: Numéro de téléphone du contact
it: Telefono del contatto
pl: Telefon kontaktowy

source: The telephone number of the contact point.
de: Die Telefonnummer der Anlaufstelle.
es: El número de teléfono del punto de contacto.
fr: Numéro de téléphone du point de contact.
it: Numero telefonico del punto di contatti.
pl: Numer telefonu punktu kontaktowego.

source: Contact Web Page
de: Webseite des Ansprechpartners
es: Página web del contacto
fr: Page Web du contact
it: Pagina Web del contatto
pl: Kontaktowa strona internetowa

source: The web page of the contact point.
de: Die Webseite der Anlaufstelle.
es: La página web del punto de contacto.
fr: Page Web du point de contact.
it: La pagina Web del punto di contatto.
pl: Strona internetowa punktu kontaktowego.

source: This data will also appear under
de: Diese Angaben werden ebenfalls angezeigt unter
es: Estos datos aparecerán también en
fr: Ces données apparaissent également sous
it: Questi dati appariranno anche sotto
pl: Te dane znajdą się również w

source: This dataset has been marked as deleted.
bg: Набора данни е означен като изтрит.
cs: Označení tohoto souboru dat je „Odstraněn“
de: Dieser Datensatz wurde als gelöscht gekennzeichnet.
el: Αυτό το σύνολο δεδομένων σημειώνεται ως διαγραφέν.
es: Este conjunto de datos se ha marcado como eliminado.
et: See andmekogu on märgitud kustutatuks.
fi: Tämä datajoukko on merkitty poistetuksi.
fr: Cet ensemble de données est marqué comme étant supprimé.
ga: Tá an tacar sonraí seo scriosta.
hr: Ovaj skup podataka označen je kao obrisan.
hu: Ez az adatkészlet törölt adatkészletként van bejelölve.
it: Questo set di dati è stato segnato come eliminato.
lt: Pažymėta, kad šis duomenų rinkinys pašalintas.
lv: Šī datu kopa ir atzīmēta kā dzēsta.
mt: Dan is-sett tad-dejta ġie mmarkata bħala mħassar.
nl: Deze dataset is gewist.
pl: Ten zbiór danych został oznaczony jako usunięty.
ro: Acest set de date a fost marcat ca şters.
sk: Táto množina údajov je označená ako vymazaná.
sl: Nabor podatkov je označen kot izbrisan.
sv: Dataserien har markerats som borttagen.

source: Temporal Coverage From
bg: Времево покритие от
cs: Období OD
de: Zeitlicher Rahmen vom
el: Περίοδος κάλυψης από
es: Cobertura temporal desde
et: Ajaline ulatus alates
fi: Ajallinen kattavuus alkaa
fr: Couverture temporelle - De
ga: Clúdach ama ón
hr: Vremensko razdoblje od
hu: Időbeli lefedettség kezdete
it: Copertura temporanea da
lt: Laikotarpis nuo
lv: Laikposms — no
mt: Perjodu ta' Żmien Minn
nl: Bestrijkt de periode sinds
pl: Zasięg czasowy od
ro: Acoperire temporală - de la
sk: Časové pokrytie od
sl: Obdobje od
sv: Omfattar perioden från

source: Temporal Coverage To
bg: Времево покритие до
cs: období DO
de: Zeitlicher Rahmen bis
el: Περίοδος κάλυψης έως
es: Cobertura temporal hasta
et: Ajaline ulatus kuni
fi: Ajallinen kattavuus päättyy
fr: Couverture temporelle - À
ga: Clúdach ama go dtí
hr: Vremensko razdoblje do
hu: Időbeli lefedettség vége
it: Copertura temporanea a
lt: Laikotarpis iki
lv: Laikposms — līdz
mt: Perjodu ta’ Żmien sa
nl: Bestrijkt de periode tot
pl: Zasięg czasowy do
ro: Acoperire temporală - la
sk: Časové pokrytie do
sl: Obdobje do
sv: Omfattar perioden till

source: The URL for the image that is associated with this publisher.
de: Die URL für dieses Bild ist mit diesem Publisher verknüpft.
es: La dirección URL de la imagen asociada con este editor.
fr: URL de l'image associée à cet éditeur.
it: L'URL per l'immagine associata con questo publisher.
pl: Adres URL obrazu związanego z tym wydawcą.

source: No parent publisher
de: Keine übergeordneten Publishers
es: No hay ningún editor principal
fr: Aucun éditeur parent
it: Nessun publisher principale
pl: Brak macierzystego wydawcy

source: There are no users currently in this publisher.
de: In diesem Publisher gibt es derzeit keine Benutzer.
es: Actualmente no hay usuarios en este editor.
fr: Cet éditeur ne contient actuellement aucun utilisateur.
it: Attualmente non esistono utenti in questo publisher.
pl: Obecnie dla tego wydawcy nie ma użytkowników.

source: Login to Add a Publisher
de: Einloggen, um einen Publisher hinzuzufügen
es: Iniciar sesión para añadir un editor
fr: Se connecter pour ajouter un éditeur
it: Accedi per aggiungere un editore
pl: Zaloguj się, aby dodać wydawcę

source: was updated on
bg: е актуализиран на
cs: aktualizováno dne
de: wurde aktualisiert am
el: επικαιροποιήθηκε στις
es: se actualizó el
et: ajakohastatud
fi: on päivitetty
fr: a été mis(e) à jour le
ga: arna nuashonrú an
hr: ažuriran je
hu: Frissítés dátuma:
it: aggiornato il
lt: atnaujinta
lv: ir atjaunināta
mt: kien appdejtjat fi
nl: geüpdatet op
pl: zaktualizowano dnia
ro: a fost actualizat la
sk: aktualizovaný
sl: posodobljeno
sv: Uppdaterades den

source: Error
bg: Грешка
cs: Chyba
de: Fehler
el: Σφάλμα
et: Viga
fi: Virhe
fr: Erreur
ga: Earráid
hr: Greška
hu: Hiba
it: Errore
lt: Klaida
lv: Kļūda
mt: Żball
nl: Fout
pl: Błąd
ro: Eroare
sk: Chyba
sl: Napaka
sv: Fel

source: Mimetype
de: MIME-Typ
fr: Type MIME
pl: Typ MIME

source: Hash
fr: Hacher

source: Meta
fr: Méta

source: Error:
de: Fehler:
fr: Erreur :
it: Errore:
pl: Błąd:

source: - Related
fr: - Connexe
it: - Correlati

source: DATA PORTAL
it: PORTALE DATI

source: Licence:
bg: Лиценз:
de: Lizenz:
el: Άδεια:
et: Litsents
fi: Lisenssi:
ga: Ceadúnas:
hr: Dozvola:
hu: Engedély:
it: Licenza:
lt: Licencija:
mt: Liċenzja:
nl: Licentie:
pl: Licencja:
ro: Licenţă:
sk: Licencia:
sl: Licenca:
sv: Licens

source: Data Portal
cs: Datový portál
hu: Adatportál
pl: Portal otwartych danych
sl: Portal odprtih podatkov

source: This field is required.
bg: Задължително поле
cs: Povinné údaje
el: Το πεδίο είναι υποχρεωτικό
et: Kohustuslik väli
fi: Tämä kenttä on täytettävä
ga: Is gá an réimse seo a líonadh.
hu: Ennek a mezőnek a kitöltése kötelező
lt: Šį laukelį užpildyti būtina.
lv: Šis lauks ir jāaizpilda obligāti.
mt: Dan il-qasam m’għandux jitħalla vojt
nl: Dit veld is verplicht
pl: To pole jest wymagane
ro: Câmp obligatoriu.
sk: Povinné údaje
sl: Polje je obvezno.
sv: Obligatorisk uppgift

source: Find datasets...
bg: Търсене на набори от данни
cs: Vyhledávání datových souborů
el: Αναζήτηση ομάδων δεδομένων
et: Otsi andmehulki
fi: Hae datajoukkoja...
ga: Cuardaigh tacair shonraí
hu: Keresés az adatkészletek között
lt: Ieškoti duomenų rinkinių
lv: Meklēt datu kopas...
mt: Fittex settijiet tad-dejta...
nl: Dataset zoeken...
pl: Przeszukaj zbiór danych
ro: Caută seturi de date...
sk: Vyhľadávať množinu údajov...
sl: Iskanje po naboru podatkov
sv: Sök dataserier

source: view all publishers
pl: Zobacz wszystkich wydawców

source: view all datasets
pl: Zobacz wszystkie zestawy danych

source: Data provider's area
bg: Зона на доставчика на данни
cs: Prostor pro poskytovatele dat
el: Τομέας παρόχου δεδομένων
et: Andmete esitaja konto
fi: Datan tuottajien osio
ga: Limistéar an tsoláthraí sonraí
hr: Područje davatelja podataka
hu: Az adatszolgáltató felülete
lt: Duomenų teikėjo sritis
lv: Datu sniedzēja telpa
mt: Spazju tal-provveditur tad-dejta
nl: Voor dataverstrekkers
pl: Strefa dostawcy danych
ro: Secţiunea furnizorilor de date
sk: Sekcia pre poskytovateľov dát
sl: Stran za ponudnike podatkov
sv: För dataleverantörerna

source: About this site
bg: За този уебсайт
cs: O těchto stránkách
el: Λίγα λόγια για τον ιστότοπο
et: Selle saidi kohta
fi: Tietoa tästä sivustosta
ga: Maidir leis an suíomh seo
hr: O ovom web-mjestu
hu: A webhelyről
lt: Apie šią svetainę
lv: Par šo vietni
mt: Dwar dan is-sit
nl: Over deze site
pl: Informacje o stronie
ro: Despre site
sk: O tejto webovej lokalite
sl: O spletišču
sv: Om webbplatsen

source: Users:
pl: Użytkownicy

source: Editor
pl: Wydawca

source: Dataset - Resource
bg: Набор от данни - Ресурс
cs: Soubor dat - Zdroj
el: Σύνολο δεδομένων - Πόροι
et: Andmekogu - Allikas
fi: Datajoukko - Resurssi
ga: Tacar sonraí - Acmhainn
hr: Skup podataka - Izvor
hu: Adatkészlet - Adatforrás
lt: Duomenų rinkinys. Išteklius
lv: Datu kopa - Resurss
mt: Sett tad-Dejta - Riżorsa
nl: Dataset - Informatiebron
pl: – Zbiór danych – Źródło
ro: Set de date - Resursă
sk: Množina údajov – Zdroj
sl: Nabor podatkov - Vir
sv: Dataserie – Resurs

source: More Additional Information
pl: Dodatkowe informacje

source: Back to dataset
bg: Назад към набора от данни
cs: Zpět k datovému souboru
el: Επιστροφή στο σύνολο δεδομένων
et: Tagasi andmekogu juurde
fi: Takaisin datajoukkoon
ga: Ar ais chuig tacar sonraí
hr: Povratak na skup podataka
hu: Vissza az adatkészlethez
lt: Grįžti į duomenų rinkinį
lv: Atpakaļ pie datu kopas
mt: Lura lejn is-sett tad-dejta
nl: Terug naar de dataset
pl: Wróć do zbioru danych
ro: Înapoi la setul de date
sk: Späť na množinu údajov
sl: Na nabor podatkov
sv: Tillbaka till dataserien

source: Search datasets...
bg: Търсене на набори от данни
cs: Vyhledávání datových souborů
el: Αναζήτηση συνόλων δεδομένων...
et: Otsi andmekogu
fi: Hae datajoukkoja...
ga: Cuardaigh tacar sonraí
hu: Keresés az adatkészletek között
lt: Ieškoti duomenų rinkinių
lv: Meklēt datu kopas...
mt: Fittex sett tad-dejta...
nl: Datasets zoeken...
pl: Przeszukaj zbiór danych
ro: Caută seturi de date...
sk: Vyhľadávať množiny údajov...
sl: Iskanje po naborih podatkov ...
sv: Sök dataserie

source: Resource Formats
bg: Формати на ресурса
cs: Formáty zdrojů
el: Μορφότυποι πόρων
et: Ressursi vormingud
fi: Resurssiformaatit
ga: Formáidí acmhainní
hr: Formati izvora
hu: Adatforrás-formátumok
lt: Išteklių formatai
lv: Resursa formāti
mt: Formati tar-Riżorsi
nl: Formaten
pl: Formaty źródeł
ro: Formate de resurse
sk: Formáty zdrojov//Formát zdrojových súborov
sl: Oblike virov
sv: Format

source: Revision Differences
bg: Разлики в ревизията
cs: Revize - Rozdíly
el: Διαφορές διασκευής
et: Erinevused redaktsioonide vahel
fi: Versioiden erot
ga: Difríochtaí idir athbhreithnithe
hr: Razlike među verzijama
hu: Módosításbeli eltérések
lt: Duomenų versijų skirtumai
lv: Pārstrādāto versiju atšķirības
mt: Differenzi fir-Reviżjonijiet
nl: Wijzigingen
pl: Różnice między wersjami –
ro: Diferenţe versiuni
sk: Rozdiely po zmene
sl: Razlike po popravkih
sv: Revideringsskillnader

source: - Keyword
bg: - Ключова дума
cs: Klíčová slova
el: - Λέξη κλειδί
et: Võtmesõna
fi: - Avainsana
ga: - Eochairfhocal
hr: - Ključna riječ
hu: - Kulcsszó
lt: - Raktažodis
lv: - Atslēgvārds
mt: Kliem ewlieni
nl: - Trefwoord
pl: Słowa kluczowe
ro: - Cuvânt-cheie
sk: - Kľúčové slovo
sl: - Ključna beseda
sv: - Nyckelord

source: Access to data provider's area
pl: Dostęp do strefy dostawcy danych

source: Remember me
pl: Zapamiętaj mnie

source: Sign In
pl: Logowanie

source: Url
pl: Adres URL

source: European Union Open Data Portal
bg: Портал за свободно достъпни данни на Европейския съюз
cs: Portál veřejně přístupných dat EU
el: Πύλη Δημόσιων Δεδομένων της Ευρωπαϊκής Ένωσης
et: Euroopa Liidu avatud andmete portaal
fi: Euroopan unionin avoimen datan portaali
ga: Tairseach Sonraí Oscailte an Aontais Eorpaigh
hr: Portal otvorenih podataka Europske unije
hu: A nyílt hozzáférésű adatok európai uniós portálja
lt: Europos Sąjungos atvirųjų duomenų portalas
lv: Eiropas Savienības atklāto datu portāls
mt: Portal tad-Dejta Miftuħa tal-Unjoni Ewropea
nl: Opendataportaal van de Europese Unie
ro: Portalul de Date Deschise al Uniunii Europene
sk: Portál pre otvorené údaje Európskej únie
sl: Portal odprtih podatkov Evropske unije
sv: EU:s portal för öppna data

source: The resource could not be found.
bg: Ресурсът не може да бъде намерен.
cs: Zdroj nenalezen
el: Ο πόρος δεν βρέθηκε
et: Allikat ei leitud
fi: Resurssia ei löytynyt.
ga: Níorbh fhéidir an acmhainn a aimsiú.
hr: Nije pronađen izvor.
hu: Az adatforrás nem található.
lt: Ištekliaus rasti nepavyko.
lv: Resurss nav atrasts.
mt: Ir-riżorsa ma setgħetx tinstab.
nl: Informatiebron niet gevonden.
ro: Resursa nu a fost găsită.
sk: Zdroj nebol nájdený.
sl: Ni najdenega vira.
sv: Resursen hittades inte.

source: The EU Open Data Portal provides, via a metadata catalogue, a single point of access to data of the EU institutions, agencies and bodies for anyone to reuse.
bg: Порталът на ЕС за свободно достъпни данни предоставя, посредством каталог с метаданни, единно място за достъп до данни на институциите, агенциите и органите на ЕС, които могат да бъдат използвани от всеки.
el: Η Πύλη Δημόσιων Δεδομένων της ΕΕ παρέχει, μέσω ενός καταλόγου μεταδεδομένων, ένα ενιαίο σημείο πρόσβασης σε δεδομένα των θεσμικών οργάνων και των οργανισμών της ΕΕ με στόχο την επαναχρησιμοποίησή τους.
et: ELi avatud andmete portaal on keskne veebisait, mille metaandmete kataloogi kaudu on kõigil taaskasutamise eesmärgil juurdepääs ELi institutsioonide, ametite ja asutuste andmetele.
fi: EU:n avoimen datan portaali ja sen metadatakatalogi tarjoavat EU:n toimielinten ja virastojen datan keskitetysti uudelleenkäyttöä varten.
ga: Is é Tairseach Sonraí Oscailte an AE, trí chatalóg meiteashonraí, an pointe aonair rochtana ar shonraí institiúidí, gníomhaireachtaí agus comhlachtaí an AE is féidir le duine ar bith a athúsáid.
hr: Zahvaljujući katalogu metapodataka, Portal otvorenih podataka EU-a omogućuje jedinstvenu točku pristupa podacima institucija, agencija i tijela EU-a te njihovu ponovnu uporabu.
lt: ES atvirųjų duomenų portalo metaduomenų kataloge suteikiama bendra prieiga prie ES institucijų, agentūrų ir įstaigų duomenų, kuriuos galima naudoti pakartotinai.
lv: ES atklāto datu portāls ir vienots piekļuves punkts ar metadatu katalogu. Tas piedāvā ES iestāžu, aģentūru un struktūru datus, kurus ikviens drīkst izmantot.
mt: Il-Portal tad-Dejta Miftuħa tal-UE jipprovdi, permezz ta' katalgu ta' metadejta, punt uniku ta' aċċess għad-dejta tal-istituzzjonijiet, l-aġenziji u l-entitajiet tal-UE, biex jintużaw minn kulħadd.
nl: Op het Opendataportaal van de EU vindt u via de metadatacatalogus allerlei datasets van instellingen en organen van de EU. Deze informatie is voor iedereen herbruikbaar.
ro: Portalul de Date Deschise al UE oferă un punct unic de acces la datele produse de instituțiile, agențiile și organismele UE. Acestea sunt disponibile prin intermediul unui catalog de metadate și pot fi reutilizate de către cei interesați.
sk: Portál pre volné údaje EÚ poskytuje verejnosti prostredníctvom metadátového katalógu jednotný prístup k údajom inštitúcií, agentúr a orgánov EÚ.

source: European Union
bg: Европейски съюз
el: Ευρωπαϊκής Ένωσης
et: Euroopa Liit
fi: Euroopan unioni
ga: an tAontas Eorpach
lt: Europos Sąjunga
lv: Eiropas Savienība
mt: L-Unjoni Ewropea
nl: Europese Unie
ro: Uniunea Europeană
sk: Európska únia

source: Open data
bg: свободно достъпни данни
el: Δημόσιων Δεδομένων
et: Avatud andmete
fi: Avoimen datan
ga: Sonraí Oscailte
lt: Atvirųjų duomenų
lv: Atklāto datu
mt: Miftuħ tad-Dejta
ro: Date Deschise
sk: verejne prístupné údaje

source: EU data
bg: данни на ЕС
el: δεδομένα της ΕΕ
et: ELi andmeid
fi: EU-datan
ga: shonraí AE
lt: ES duomenys
lv: ES datiem
mt: dejta tal-UE
nl: EU-gegevens
ro: datele UE
sk: údaje EÚ

source: Linked data
bg: Свързани данни
el: Συνδεδεμένα δεδομένα
et: Lingitud andmed
fi: Linkitetty data
ga: Sonraí Nasctha
lt: Susietieji duomenys
lv: Saistītie dati
mt: Dejta Llinkjata
ro: Date interconectate
sk: Prepojené informácie

source: Bodies of the EU
bg: органи на ЕС
el: οργανισμοί της ΕΕ
et: ELi asutuste
fi: EU:n toimielinten
ga: chomhlachtaí an AE
lt: ES įstaigų
lv: ES struktūru
mt: entitajiet tal-UE
nl: EU organen
ro: organisme ale UE
sk: orgánov EÚ

source: Free access to data
bg: безплатен достъп до данни
el: δωρεάν πρόσβαση στα δεδομένα
et: andmetele tasuta juurdepääsu
fi: vapaa pääsy datan
ga: rochtain saor in aisce ar shonraí
lt: nemokamą prieigą prie duomenų
lv: bezmaksas piekļuvi datiem
mt: aċċess ħieles għad-dejta
nl: datasets gratis
ro: acces gratuit la date
sk: bezplatný prístup k údajom

source: Metadata catalogue
bg: каталог с метаданни
el: κατάλογο μεταδεδομένων
et: metaandmete kataloog
fi: metadatakatalogi
ga: catalóg meiteashonraí
lt: metaduomenų katalogas
lv: metadatu katalogs
mt: katalgu ta’ metadejta
nl: metadatacatalogus
ro: catalog de metadate
sk: katalóg metadát

source: SPARQL Query
bg: Търсене чрез SPARQL
el: Αναζήτηση SPARQL
et: SPARQL-päring
fi: SPARQL-kysely
ga: Cuardach SPARQL
lt: SPARQL užklausa
lv: SPARQL vaicājums
mt: Mistoqsija Lingwistika SPARQL
nl: SPARQL-zoekopdracht
ro: Interogare SPARQL
sk: Sparql dotaz

source: Metadata vocabulary
bg: Речник на метаданните
el: Λεξιλόγιο μεταδεδομένων
et: Metaandmete sõnastik
fi: Metatietosanasto
ga: Foclóirín meiteashonraí
lt: Metaduomenų žodynas
lv: Metadatu elementu kopa
mt: Vokabularju għall-metadejta
nl: Vocabularium metadata
ro: Vocabularul pentru metadate
sk: Slovník pre metadáta

source: Total datasets available: [1:%(num_datasets)s]
bg: Налични набори от данни: [1:%(num_datasets)s]
cs: Celkový počet přístupných datových souborů: [1:%(num_datasets)s]
el: Σύνολο ομάδων δεδομένων που είναι διαθέσιμες: [1:%(num_datasets)s]
et: Kättesaadavate andmehulkade koguhulk: [1:%(num_datasets)s]
fi: Datajoukkojen kokonaismäärä: [1:%(num_datasets)s]
ga: Líon iomlán na dtacar sonraí atá ar fáil: [1:%(num_datasets)s]
lt: Iš viso duomenų rinkinių: [1:%(num_datasets)s]
lv: Pieejamo datu kopu skaits: [1:%(num_datasets)s]
mt: Total disponibbli ta’ Settijiet ta’ Dejta: [1:%(num_datasets)s]
nl: Totaal aantal beschikbare datasets: [1:%(num_datasets)s]
ro: Totalul seturilor de date disponibile: [1:%(num_datasets)s]
sk: Celkový počet množín údajov je: [1:%(num_datasets)s]
sl: Skupno število naborov podatkov: [1:%(num_datasets)s]

source: view all
bg: Вижте всички
cs: zobrazit vše
el: εμφάνιση όλων
et: vaata kõiki
fi: näytä kaikki
ga: amharc ar gach ceann
hr: Prikaži sve rezultate
hu: valamennyi megtekintése
lt: Rodyti viską
lv: Skatīt visu
mt: Ara kollox
nl: alles bekijken
ro: vizualizează tot
sk: zobraziť všetky
sl: prikaži vse
sv: visa alla
