Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: User %s not authorized to delete package %s
de: Benutzer %s ist nicht berechtigt, Paket %s zu löschen
es: El usuario %s no está autorizado para eliminar el paquete %s
fr: L'utilisateur %s n'est pas autorisé à supprimer le package %s
it: Utente %s non autorizzato all'eliminazione del pacchetto %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na usunięcie pakietu %s

source: Only the owner can delete a related item
de: Nur der Besitzer der Eigentumsrechte darf ein zugehöriges Element löschen
es: El propietario es el único que puede eliminar un elemento relacionado
fr: Le propriétaire est la seule personne à pouvoir supprimer un élément connexe
it: Soltanto il proprietario può eliminare un elemento correlato
pl: Tylko właściciel może usunąć powiązaną pozycję

source: User %s not authorized to delete relationship %s
de: Benutzer %s ist nicht berechtigt, Beziehung %s zu löschen
es: El usuario %s no está autorizado para eliminar la relación %s
fr: L'utilisateur %s n'est pas autorisé à supprimer la relation %s
it: Utente %s non autorizzato all'eliminazione della relazione %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na usunięcie powiązania %s

source: User %s not authorized to delete group %s
de: Benutzer %s ist nicht berechtigt, Gruppe %s zu löschen
es: El usuario %s no está autorizado para eliminar el grupo %s
fr: L'utilisateur %s n'est pas autorisé à supprimer le groupe %s
it: Utente %s non autorizzato all'eliminazione del gruppo %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na usunięcie grupy %s

source: User %s not authorized to delete task_status
de: Benutzer %s ist nicht berechtigt, task_status zu löschen
es: El usuario %s no está autorizado para eliminar task_status
fr: L'utilisateur %s n'est pas autorisé à supprimer task_status
it: Utente %s non autorizzato all'eliminazione dello stato_attività
pl: Użytkownik %s nie posiada uprawnień pozwalających na usunięcie task_status

source: User %s not authorized to read these packages
de: Benutzer %s ist nicht berechtigt, diese Pakete zu lesen
es: El usuario %s no está autorizado para leer estos paquetes
fr: L'utilisateur %s n'est pas autorisé à lire ces packages
it: Utente %s non autorizzato alla lettura di questi pacchetti
pl: Użytkownik %s nie posiada uprawnień dostępu do tych pakietów

source: User %s not authorized to read package %s
de: Benutzer %s ist nicht berechtigt, Paket %s zu lesen
es: El usuario %s no está autorizado para leer el paquete %s
fr: L'utilisateur %s n'est pas autorisé à lire le package %s
it: Utente %s non autorizzato alla lettura del pacchetto %s
pl: Użytkownik %s nie posiada uprawnień dostępu do pakietu %s

source: No package found for this resource, cannot check auth.
de: Kein Paket für diese Ressource gefunden, Überprüfung der Berechtigung nicht möglich
es: No se ha encontrado ningún paquete para este recurso, no se puede comprobar el autor.
fr: Aucun package trouvé pour cette ressource - impossible de vérifier l'authentification
it: nessun pacchetto trovato per questa risorsa, impossiibile verificare aut.
pl: Nie znaleziono pakietu dla tego źródła, nie można sprawdzić autoryzacji.

source: User %s not authorized to read resource %s
de: Benutzer %s ist nicht berechtigt, Ressource %s zu lesen
es: El usuario %s no está autorizado para leer el recurso %s
fr: L'utilisateur %s n'est pas autorisé à lire la ressource %s
it: Utente non autorizzato %s alla lettura della risorsa %s
pl: Użytkownik %s nie posiada uprawnień dostępu do źródła %s

source: User %s not authorized to read group %s
de: Benutzer %s ist nicht berechtigt, Gruppe %s zu lesen
es: El usuario %s no está autorizado para leer el grupo %s
fr: L'utilisateur %s n'est pas autorisé à lire le groupe %s
it: Utente %s non autorizzato alla lettura del gruppo %s
pl: Użytkownik %s nie posiada uprawnień dostępu do grupy %s

source: User %s not authorized to edit package %s
de: Benutzer %s ist nicht berechtigt, Paket %s zu bearbeiten
es: El usuario %s no está autorizado para editar el paquete %s
fr: L'utilisateur %s n'est pas autorisé à modifier le package %s
it: Utente %s non autorizzato alla modifica del pacchetto %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie pakietu %s

source: User %s not authorized to read edit %s
de: Benutzer %s ist nicht berechtigt, Bearbeitung %s zu lesen
es: El usuario %s no está autorizado para leer la edición %s
fr: L'utilisateur %s n'est pas autorisé à lire la modification %s
it: Utente %s non autorizzato alla lettura della modifica %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na wyświetlanie edytowanej zawartości %s

source: User %s not authorized to change state of package %s
de: Benutzer %s ist nicht berechtigt, den Status des Pakets %s zu ändern
es: El usuario %s no está autorizado para cambiar el estado del paquete %s
fr: L'utilisateur %s n'est pas autorisé à modifier l'état du package %s
it: Utente %s non autorizzato alla modifica dello stato del pacchetto %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na zmianę statusu pakietu %s

source: User %s not authorized to edit permissions of package %s
de: Benutzer %s ist nicht berechtigt, Genehmigungen des Pakets %s zu bearbeiten
es: El usuario %s no está autorizado para editar los permisos del paquete %s
fr: L'utilisateur %s n'est pas autorisé à modifier les autorisations du package %s
it: Utente %s non autorizzato alla modifica dei permessi del pacchetto %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie uprawnień dostępu do pakietu %s

source: User %s not authorized to edit group %s
de: Benutzer %s ist nicht berechtigt, Gruppe %s zu bearbeiten
es: El usuario %s no está autorizado para editar el grupo %s
fr: L'utilisateur %s n'est pas autorisé à modifier le groupe %s
it: Utente %s non autorizzato alla modifica del gruppo %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie grupy %s

source: Only the owner can update a related item
de: Nur der Besitzer der Eigentumsrechte kann ein zugehöriges Element aktualisieren
es: El propietario es el único que puede actualizar un elemento relacionado
fr: Le propriétaire est la seule personne à pouvoir mettre à jour un élément connexe
it: Solo il proprietario può aggiornare un elemento correlato
pl: Tylko właściciel może edytować powiązaną pozycję

source: User %s not authorized to change state of group %s
de: Benutzer %s ist nicht berechtigt, den Status der Gruppe %s zu ändern
es: El usuario %s no está autorizado para cambiar el estado del grupo %s
fr: L'utilisateur %s n'est pas autorisé à modifier l'état du groupe %s
it: Utente %s non autorizzato alla modifica dello stato del gruppo %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na zmianę statusu grupy %s

source: User %s not authorized to edit permissions of group %s
de: Benutzer %s ist nicht berechtigt, Genehmigungen der Gruppe %s zu bearbeiten
es: El usuario %s no está autorizado para editar los permisos del grupo %s
fr: L'utilisateur %s n'est pas autorisé à modifier les autorisations du groupe %s
it: Utente %s non autorizzato alla modifica dei permessi del gruppo %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na zmianę uprawnień grupy %s

source: User %s not authorized to edit permissions of authorization group %s
de: Benutzer %s ist nicht berechtigt, Genehmigungen der Berechtigungsgruppe %s zu bearbeiten
es: El usuario %s no está autorizado para editar los permisos del grupo de autorización %s
fr: L'utilisateur %s n'est pas autorisé à modifier les autorisations du groupe d'autorisation %s
it: Utente %s non autorizzato alla modifica dei permessi del gruppo di autorizzazione %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na zmianę uprawnień grupy autoryzowanej %s

source: User %s not authorized to edit user %s
de: Benutzer %s ist nicht berechtigt, Benutzer %s zu bearbeiten
es: El usuario %s no está autorizado para editar el usuario %s
fr: L'utilisateur %s n'est pas autorisé à modifier l'utilisateur %s
it: Utente %s non autorizzato alla modifica dell'utente %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie danych użytkownika %s

source: User %s not authorized to change state of revision
de: Benutzer %s ist nicht berechtigt, den Stand der Überarbeitung zu ändern
es: El usuario %s no está autorizado para cambiar el estado de la revisión
fr: L'utilisateur %s n'est pas autorisé à modifier l'état de la révision
it: Utente %s non autorizzato alla modifica dello stato della revisione
pl: Użytkownik %s nie posiada uprawnień pozwalających na zmianę statusu wersji

source: User %s not authorized to update task_status table
de: Benutzer %s ist nicht berechtigt, die Task_status-Tabelle zu aktualisieren
es: El usuario %s no está autorizado para actualizar la tabla task_status
fr: L'utilisateur %s n'est pas autorisé à mettre à jour la table task_status
it: Utente %s non autorizzato all'aggiornamento della tabella stato_attività
pl: Użytkownik %s nie posiada uprawnień pozwalających na aktualizację tabeli task_status

source: User %s not authorized to update term_translation table
de: Benutzer %s ist nicht berechtigt, die term_translation-Tabelle zu aktualisieren
es: El usuario %s no está autorizado para actualizar la tabla term_translation
fr: L'utilisateur %s n'est pas autorisé à mettre à jour la table term_translation
it: Utente %s non autorizzato all'aggiornamento della tabella traduzione_termine
pl: Użytkownik %s nie posiada uprawnień pozwalających na aktualizację tabeli term_translation

source: Valid API key needed to edit a package
de: Zum Bearbeiten eines Pakets ist ein gültiger API-Schlüssel erforderlich
es: Se necesita una clave de API válida para editar un paquete
fr: Clé API valide requise pour modifier un package
it: Chiave API valida necessaria per modificare un pacchetto
pl: Do edycji pakietu wymagany jest ważny klucz API

source: Valid API key needed to edit a group
de: Zum Bearbeiten einer Gruppe ist ein gültiger API-Schlüssel erforderlich
es: Se necesita una clave de API válida para editar un grupo
fr: Clé API valide requise pour modifier un groupe
it: Chiave API valida necessaria per modificare un gruppo
pl: Do edycji grupy wymagany jest ważny klucz API

source: Two package IDs are required
de: Zwei Paket-IDs sind erforderlich
es: Se requieren los ID de dos paquetes
fr: Deux ID de package sont requis
it: Richiesti due ID pacchetto
pl: Wymagane są dwa identyfikatory pakietu

source: User is not authorized to create groups
de: Benutzer %s ist nicht berechtigt, Gruppen zu erstellen
es: El usuario no está autorizado para crear grupos
fr: L'utilisateur n'est pas autorisé à créer de groupes
it: L'utente non è autorizzato alla creazione di gruppi
pl: Użytkownik nie posiada uprawnień pozwalających na tworzenie grup

source: Authorization groups not implemented in this profile
de: Berechtigungsgruppen werden in diesem Profil nicht implementiert
es: No se han implementado grupos de autorización en este perfil
fr: Groupes d'autorisation non mis en oeuvre dans ce profil
it: I gruppi di autorizzazione non sono previsti in questo profilo
pl: Dla tego profilu nie wprowadzono grup autoryzowanych

source: User %s not authorized to delete packages in these group
de: Benutzer %s ist nicht berechtigt, Pakete in diesen Gruppen zu löschen
es: El usuario %s no está autorizado para eliminar paquetes de este grupo
fr: L'utilisateur %s n'est pas autorisé à supprimer de packages dans ces groupes
it: Utente %s non autorizzato all'eliminazione dei pacchetti in questo gruppo
pl: Użytkownik %s nie posiada uprawnień pozwalających na usuwanie pakietów w tej grupie

source: Only members of this group are authorized to delete this group
de: Nur Mitglieder dieser Gruppe sind berechtigt, diese Gruppe zu löschen
es: Los miembros de este grupo son los únicos que están autorizados para eliminar este grupo
fr: Seuls les membres du groupe sont autorisés à supprimer ce groupe
it: Soltanto i membri di questo gruppo sono sutorizzati a eliminare questo gruppo
pl: Tylko członkowie tej grupy mogą ją usunąć

source: User not authorized to read package %s
de: Benutzer ist nicht berechtigt, Paket %s zu lesen
es: El usuario no está autorizado para leer el paquete %s
fr: L'utilisateur n'est pas autorisé à lire le package %s
it: Utente non autorizzato alla lettura del pacchetto %s
pl: Użytkownik nie posiada uprawnień dostępu do pakietu %s

source: User %s not authorized to show group %s
de: Benutzer %s ist nicht berechtigt, Gruppe %s anzuzeigen
es: El usuario %s no está autorizado para mostrar el grupo %s
fr: L'utilisateur %s n'est pas autorisé à afficher le groupe %s
it: Utente %s non autorizzato alla visualizzazione del gruppo %s
pl: Użytkownik %s nie posiada uprawnień pozwalających na wyświetlenie grupy %s

source: User %s not authorized to edit packages in these groups
de: Benutzer %s ist nicht berechtigt, Pakete in diesen Gruppen zu bearbeiten
es: El usuario %s no está autorizado para editar paquetes de estos grupos
fr: L'utilisateur %s n'est pas autorisé à modifier de packages dans ces groupes
it: Utente %s non autorizzato alla modifica dei pacchetti in questi gruppi
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie pakietów w tych grupach

source: User %s not authorized to edit resources in this package
de: Benutzer %s ist nicht berechtigt, Ressourcen in diesem Paket zu bearbeiten
es: El usuario %s no está autorizado para editar recursos de este paquete
fr: L'utilisateur %s n'est pas autorisé à modifier les ressources dans ce package
it: Utente %s non autorizzato alla modifica delle risorse in questo pacchetto
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie źródeł w tym pakiecie

source: Package edit permissions is not available
de: Genehmigungen zum Bearbeiten des Pakets sind nicht verfügbar
es: No hay disponibles permisos para editar paquetes
fr: Les autorisations de modification du package ne sont pas disponibles
it: Permessi di modifica del pacchetto non disponibili
pl: Uprawnienia pozwalające na edytowanie pakietu są niedostępne

source: Only members of this group are authorized to edit this group
de: Nur Mitglieder dieser Gruppe sind berechtigt, diese Gruppe zu bearbeiten
es: Los miembros de este grupo son los únicos que están autorizados para editar este grupo
fr: Seuls les membres du groupe sont autorisés à modifier ce groupe
it: Soltanto i membri di questo gruppo sono autorizzati a modificare questo gruppo
pl: Tylko członkowie tej grupy mogą ją edytować

source: Could not find user %s
de: Benutzer %s konnte nicht gefunden werden
es: No se pudo encontrar el usuario %s
fr: Impossible de trouver l'utilisateur %s
it: Impossibile trovare utente %s
pl: Nie można odnaleźć użytkownika %s

source: User %s not authorized to edit this group
de: Benutzer %s ist nicht berechtigt, diese Gruppe zu bearbeiten
es: El usuario %s no está autorizado para editar este grupo
fr: L'utilisateur %s n'est pas autorisé à modifier ce groupe
it: Utente %s non autorizzato alla modifica di questo gruppo
pl: Użytkownik %s nie posiada uprawnień pozwalających na edytowanie tej grupy

source: Group edit permissions is not implemented
de: Genehmigungen zum Bearbeiten von Gruppen sind nicht implementiert
es: No se han implementado permisos para editar grupos
fr: Les autorisations de modification du groupe ne sont pas mises en oeuvre
it: Permessi di modifica gruppo non attuati
pl: Nie wprowadzono uprawnień pozwalających na edytowanie grupy

source: Authorization group update not implemented
de: Aktualisierung der Berechtigungsgruppe nicht implementiert
es: No se han implementado actualizaciones del grupo de autorización
fr: La mise à jour du groupe d'autorisation n'a pas été mise en oeuvre
it: Aggiornamento gruppo di autorizzazione non attuato
pl: Nie wprowadzono aktualizacji grupy autoryzowanej

source: License Not Specified
de: Lizenz nicht angegeben
es: Licencia no especificada
fr: Licence non spécifiée
it: Licenza non specificata
pl: Nie określono licencji

source: Other (Open)
de: Andere (Offen)
es: Otros (Abierta)
fr: Autre (Ouvert)
it: Altro (aperto)
pl: Inne (otwarte)

source: Other (Public Domain)
de: Andere (Öffentliche Domain)
es: Otros (Dominio público)
fr: Autre (Domaine public)
it: Altro (dominio pubblico)
pl: Inne (domena publiczna)

source: Other (Attribution)
de: Andere (Zuteilung)
es: Otros (Atribución)
fr: Autre (Attribution)
it: Altro (attribuzione)
pl: Inne (zakres)

source: Other (Non-Commercial)
de: Andere (nicht gewerblich)
es: Otros (No comercial)
fr: Autre (Non commercial)
it: Altro (non commerciale)
pl: Inne (niekomercyjne)

source: Other (Not Open)
de: Andere (nicht offen)
es: Otros (No abierta)
fr: Autre (Non ouvert)
it: Altro (non aperto)
pl: Inne (nieotwarte)

source: depends on %s
de: hängt von %s ab
es: depende de %s
fr: dépend de %s
it: dipende da %s
pl: zależne od %s

source: is a dependency of %s
de: ist abhängig von %s
es: tiene una dependencia de %s
fr: est une dépendance de %s
it: è una dipendenza di %s
pl: zależy od %s

source: derives from %s
de: stammt von %s ab
es: procede de %s
fr: provient de %s
it: deriva da %s
pl: wywodzi się z %s

source: has derivation %s
de: hat die Herkunft %s
es: tiene la procedencia %s
fr: a une dérivation %s
it: ha origine %s
pl: ma pochodzenie %s

source: links to %s
de: ist verbunden mit %s
es: vincula a %s
fr: est lié à %s
it: si collega a %s
pl: łączy się z %s

source: is linked from %s
de: ist gebunden an %s
es: se vincula desde %s
fr: est lié depuis %s
it: è collegato da %s
pl: jest połączony z %s

source: is a child of %s
de: ist %s untergeordnet
es: es un elemento secundario de %s
fr: est un enfant de %s
it: è figlio di %s
pl: jest potomkiem %s

source: is a parent of %s
de: ist %s übergeordnet
es: es un elemento principal de %s
fr: est un parent de %s
it: è genitore di %s
pl: jest rodzicem %s

source: has sibling %s
de: ist gleichrangig mit %s
es: tiene el elemento relacionado %s
fr: a une fratrie %s
it: è fratello di %s
pl: ma tego samego rodzica co %s

source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica
pl: Edytuj

source: Preview
de: Vorschau
es: Vista previa
fr: Aperçu
it: Anteprima
pl: Podgląd

source: You can use
de: Verwenden können Sie
es: Aquí puedes
fr: Vous pouvez utiliser la
it: Potete utilizzare
pl: Możesz użyć

source: Markdown formatting
de: Markdown-Formatierung
es: utilizar el formato
fr: Syntaxe Markdown
it: la formattazione Markdown
pl: Formatowanie Markdown

source: here.
de: hier.
es: Markdown.
fr: ici.
it: qui.
pl: tu.

source: Number of datasets
bg: Брой набори от данни
cs: Počet datových souborů
de: Anzahl der Datensätze
el: Αριθμός συνόλων δεδομένων
es: Número de conjuntos de datos
et: Andmekogude arv
fi: Datajoukkojen määrä
fr: Nombre d'ensembles de données
ga: Líon tacar sonraí
hr: Broj skupova podataka
hu: Adatkészletek száma
it: Numero di set di dati
lt: Duomenų rinkinių skaičius
lv: Datu kopu skaits
mt: Numru ta' settijiet tad-dejta
nl: Aantal datasets
pl: Liczba zbiorów danych
ro: Număr seturi de date
sk: Počet množín údajov
sl: Število naborov podatkov
sv: Antal datserier

source: Description
bg: Описание
cs: Popis
de: Beschreibung
el: Περιγραφή
es: Descripción
et: Kirjeldus
fi: Kuvaus
ga: Tuairisc
hr: Opis
hu: Leírás
it: Descrizione
lt: Aprašas
lv: Apraksts
mt: Deskrizzjoni
nl: Omschrijving
pl: Opis
ro: Descriere
sk: Opis
sl: Opis
sv: Beskrivning

source: Number of members
de: Anzahl der Mitglieder
es: Número de miembros
fr: Nombre de membres
it: NUmero di membri
pl: Liczba członków

source: View dataset resources
bg: Вижте ресурсите на набора от данни
cs: Zobrazit zdroje
de: Datensatz-Ressourcen anzeigen
el: Εμφάνιση πόρων συνόλου δεδομένων
es: Ver recursos de conjunto de datos
et: Vaata andmekogu allikaid
fi: Näytä datajoukon resurssit
fr: Afficher les ressources de l'ensemble de données
ga: Amharc ar acmhainní an tacair sonraí
hr: Vidi izvore skupova podataka
hu: Adatforrások megtekintése
it: Visualizza risorse del set di dati
lt: Rodyti duomenų rinkinių informacijos išteklius
lv: Skatīt datu kopu resursus
mt: Ara r-riżorsi tas-settijiet tad-dejta
nl: Informatiebronnen dataset bekijken
pl: Wyświetl źródła zbioru danych
ro: Vizualizare resurse set de date
sk: Zobraziť všetky zdroje množín údajov
sl: Prikaz virov nabora podatkov
sv: Visa resurser för dataserier

source: DOWNLOAD
es: DESCARGAR
fr: TÉLÉCHARGER
pl: POBIERZ

source: No downloadable resources.
cs: Žádné zdroje ke stažení
de: Keine herunterladbaren Ressourcen.
es: No hay recursos que se puedan descargar.
fr: Aucune ressource à télécharger.
ga: Níl aon acmhainní ann le híoslódáil.
hu: Nincs letölthető adatforrás.
it: Nessuna risorsa scaricabile
mt: Ebda riżorsi li tista' tiddawnlowdja
nl: Geen informatiebronnen te downloaden
pl: Brak źródeł, które można pobrać.
sk: Žiadne zdroje na stiahnutie

source: No description for this item
bg: Няма описание за този елемент
cs: Žádný popis položky není k dispozici
de: Keine Beschreibung für dieses Element
el: Καμία περιγραφή γι αυτό το στοιχείο
es: No hay una descripción para este elemento.
et: Kirjeldus puudub
fi: Ei kuvausta tälle datajoukolle
fr: Aucune description pour cet élément
ga: Níl tuairisc ann faoin mír seo
hr: Nema opisa za ovu stavku
hu: Ennek az elemnek nincs leírása
it: Nessuna descrizione per questo elemento
lt: Šio elemento aprašo nėra
lv: Šai kopai nav apraksta
mt: Ebda deskrizzjoni għal dan l-oġġett
nl: Geen omschrijving voor dit item
pl: Brak opisu dla tej pozycji
ro: Nicio descriere pentru acest set de date
sk: Pre túto položku neexistuje žiadny opis
sl: Za postavko ni opisa
sv: Beskrivning saknas för objektet

source: View this related item
de: Dieses zugehörige Element anzeigen
es: Ver este elemento relacionado
fr: Afficher cet élément connexe
it: Visualizza questo elemento correlato
pl: Wyświetl tę powiązaną pozycję

source: no ratings yet
de: Bis jetzt noch keine Bewertungen
es: aún no hay clasificaciones
fr: aucune évaluation disponible actuellement
it: ancora nessuna valutazione
pl: brak ocen

source: – rate it now
de: – jetzt bewerten
es: – clasificarlo ahora
fr: – évaluer maintenant
it: – valuta ora
pl: – oceń teraz

source: User Group
de: Benutzergruppe
es: Grupo de usuarios
fr: Groupe d'utilisateurs
it: Gruppo utente
pl: Grupa użytkowników

source: Checking...
de: wird überprüft ...
es: Comprobando...
fr: Vérification en cours...
it: Verifica in corso...
pl: Trwa sprawdzanie...

source: Type at least two characters...
de: Geben Sie mindesten zwei Zeichen ein ...
es: Escribe al menos dos caracteres...
fr: Saisir au moins deux caractères...
it: Digitare almeno due caratteri...
pl: Wpisz co najmniej dwa znaki...

source: This is the current URL.
de: Dies ist die aktuelle URL.
es: Esta es la dirección URL actual...
fr: Il s'agit de l'URL actuelle.
it: Questo è l'URL corrente
pl: To bieżący adres URL.

source: This URL is available!
de: Die URL ist verfügbar!
es: Esta dirección URL está disponible.
fr: Cette URL est disponible !
it: URL disponibile!
pl: Ten adres URL jest dostępny!

source: This URL is already used, please use a different one.
de: Diese URL ist bereits vergeben, bitte wählen Sie eine andere aus.
es: Esta dirección URL ya está en uso, utiliza una diferente.
fr: Cette URL est déjà utilisée, veuillez en choisir une autre.
it: URL già in uso, utilizzarne uno diverso.
pl: Ten adres URL jest już używany, wybierz inny adres.

source: Failed to save, possibly due to invalid data
de: Speichern nicht möglich, vermutlich aufgrund von ungültigen Daten
es: Error al guardar, puede que debido a que los datos no son válidos
fr: Échec de l'enregistrement probablement à cause de données non valides
it: Impossibile salvare, probabilmente a causa di dati non validi
pl: Zapisywanie nie powiodło się. Możliwa przyczyna: nieprawidłowe dane
