Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: Top
bg: Нагоре
cs: Začátek stránky
el: Επάνω
es: Destacados
et: Üles
fi: Sivun alkuun
fr: Haut
ga: Barr
hu: Az oldal tetejére
it: Torna su
lt: Į puslapio pradžią
lv: Uz augšu
mt: Fuq
nl: Naar boven
pl: W górę
ro: Sus
sk: Na začiatok
sl: Na vrh
sv: Till början

source: Top publishers
es: Editores destacados
fr: Meilleurs éditeurs
it: Migliori publisher
pl: Najważniejsi wydawcy

source: Recent updates
de: Letzte Aktualisierungen
es: Actualizaciones recientes
fr: Dernières mises à jour
it: Aggiornamenti recenti
pl: Ostatnie aktualizacje

source: Publisher
bg: Издател
cs: Přispěvatel
el: Πάροχος δεδομένων
es: Editor
et: Andmete avaldaja
fi: Julkaisija
fr: Éditeur
ga: Foilsitheoir
hr: Davatelj podataka
hu: Adatközlő intézmény vagy szerv
lt: Duomenų rengėjas
lv: Publicētājs
mt: Pubblikatur
nl: Dataverstrekker
pl: Wydawca
ro: Autor
sk: Poskytovateľ údajov
sl: Ponudnik
sv: Utgivare

source: This dataset has been marked as deleted
de: Dieser Datensatz wurde als gelöscht gekennzeichnet
es: Este conjunto de datos se ha marcado como eliminado
fr: Cet ensemble de données est marqué comme étant supprimé
it: Questo set di dati è stato contrassegnato come eliminato
pl: Ten zbiór danych został oznaczony jako usunięty

source: Resource formats
bg: Формати на ресурса
cs: Formáty zdrojů
de: Ressourcenformate
el: Μορφότυποι πόρων
es: Formatos de los recursos
et: Ressursi vormingud
fi: Resurssiformaatit
fr: Formats des ressources
ga: Formáidí acmhainní
hr: Formati izvora
hu: Adatforrás-formátumok
it: Formati risorsa
lt: Išteklių formatai
lv: Resursa formāti
mt: Formati tar-riżorsi
nl: Formaten
pl: Formaty źródeł
ro: Formate de resurse
sk: Formát zdrojových súborov
sl: Oblike virov
sv: Resursformat

source: List Publishers
de: Publishers auflisten
es: Mostrar editores
fr: Répertorier les éditeurs
it: Elenca publisher
pl: Lista wydawców

source: Add a Publisher
de: Publisher hinzufügen
es: Añadir un editor
fr: Ajouter un éditeur
it: Aggiungi un publisher
pl: Dodaj wydawcę

source: Join
de: Beitreten
es: Unirse
fr: Rejoindre
it: Partecipa
pl: Dołącz

source: Image URL
de: Bild-URL
es: Dirección URL de imagen
fr: URL de l'image
it: URL immagine
pl: Adres URL obrazu

source: Parent Publisher
de: Übergeordneter Publisher
es: Editor principal
fr: Éditeur parent
it: Publisher principale
pl: Wydawca macierzysty

source: Please choose a publisher
de: Bitte wählen Sie einen Publisher
es: Elige un editor
fr: Sélectionnez un éditeur
it: Scegliere un publisher
pl: Wybierz wydawcę

source: Key
de: Schlüssel
es: Clave
fr: Clé
it: Chiave
pl: Klucz

source: Manage users
de: Benutzer verwalten
es: Administrar usuarios
fr: Gérer les utilisateurs
it: Gestisci utenti
pl: Zarządzaj użytkownikami

source: Duplicate key for "%s" given
de: Doppelter Schlüssel für "%s" vergeben
es: Se ha proporcionado una clave duplicada para "%s"
fr: Clé en double pour "%s" donné
it: Duplica chiave per "%s" assegnato
pl: Wydano zapasowy klucz dla "%s"

source: Publisher not found
de: Publisher nicht gefunden
es: Editor no encontrado
fr: Éditeur introuvable
it: Publisher non trovato
pl: Nie odnaleziono wydawcy

source: Url must be alphanumeric (ascii) characters and these symbols: -_
de: Eine Url muss aus alphanumerischen (ASCII)-Zeichen sowie folgenden Symbolen bestehen: -_
es: La dirección URL debe estar formada por caracteres alfanuméricos (ascii) y estos símbolos: -_
fr: L'URL doit inclure des caractères alphanumériques (ascii) et les symboles suivants : -_
it: L'Url deve contenere caratteri alfanumerici (ascii) e questi simboli: -_
pl: Adres URL może zawierać wyłącznie znaki alfanumeryczne (ASCII) i znaki: -_

source: Additional field required: %s
de: Zusätzliches Feld erforderlich: %s
es: Campo adicional requerido: %s
fr: Champ supplémentaire requis : %s
it: Campo aggiuntivo richiesto: %s
pl: Wymagane jest dodatkowe pole: %s

source: Documentation: Main
de: Dokumentation: Primär
es: Documentación: Principal
fr: Documentation : principal
it: Documentazione: principale
pl: Dokumentacja: Główna

source: Documentation: Related
de: Dokumentation: Related
es: Documentación: Relacionada
fr: Documentation : connexe
it: Documentazione: correlata
pl: Dokumentacja: Powiązana

source: Documentation: Webpage
de: Dokumentation: Webseite
es: Documentación: Página web
fr: Documentation : page Web
it: Documentazione: pagina Web
pl: Dokumentacja: Strona internetowa

source: Distribution: Feed
de: Verbreitung: Feed
es: Distribución: Fuente
fr: Distribution : alimenter
it: Distribuzione: Feed
pl: Dystrybucja: Feed

source: Distribution: Web Service
de: Verbreitung: Web-Service
es: Distribución: Servicio web
fr: Distribution : service Web
it: Distribuzione: Servizio Web
pl: Dystrybucja: Usługa internetowa

source: Distribution: Download
de: Verbreitung: Download
es: Distribución: Descarga
fr: Distribution : téléchargement
it: Distribuzione: Download
pl: Dystrybucja: Pobieranie

source: Menu Arrow
cs: šipka menu
de: Menüpfeil
es: Flecha de menú
et: Menüünool
fr: Flèche de menu
ga: Saighead roghchláir
it: Freccia menu
pl: Strzałka menu
sk: Šípka v menu

source: Last update:
de: Letzte Aktualisierung
es: Última actualización:
fr: Dernière mise à jour :
it: Ultimo aggiornamento

source: Most of the data indexed at
de: Die meisten Daten wurden indexiert am
es: La mayoría de los datos indizados en
fr: La plupart des données répertoriées sur
it: La maggior parte dei dati indicizzati su
pl: Większość danych indeksowanych w

source: is openly licensed, meaning anyone is free to use or re-use it however they like. You can read more about open data in the
de: ist offen lizenziert, d. h. die Verwendung oder Wiederverwendung ist jedem nach Belieben gestattet. Sie können mehr über offene Daten erfahren in
es: son de licencia abierta, lo que significa que cualquiera puede utilizarlos y reutilizarlos de la manera que deseen. Puedes obtener más información acerca de los datos abiertos en el
fr: sont fournies sous licence libre, ce qui signifie qu'elles peuvent être utilisées et réutilisées par quiconque. Pour plus d'informations sur les données libres, consultez le
it: sono in licenza open: ciò significa che chiunque è libero di utilizzarli o riutilizzarli come desidera. Maggiori informazioni sugli open data sono disponibili nel
pl: są udostępniane na licencji otwartej. Oznacza to, że każdy może korzystać z tych danych w dowolny sposób. Więcej na temat otwartych danych możesz przeczytać w

source: Open Data Manual
de: Open-Data-Handbuch
es: Manual de datos abiertos
fr: guide Open Data
it: Manuale Open Data

source: The [1:Open Knowledge Foundation] is a non-profit organisation [2:promoting] open knowledge.
de: Die [1:Open Knowledge Foundation] ist eine gemeinnützige Organisation, die freies Wissen [2:fördert].
es: La [1:Open Knowledge Foundation] es una organización sin ánimo de lucro que tiene por objeto [2:promover] el conocimiento abierto.
fr: L'[1:Open Knowledge Foundation] est un organisme à but non lucratif qui vise à [2:favoriser] l'accès aux connaissances libres.
it: La [1:Open Knowledge Foundation] è un'organizzazione non a scopo di lucro [2:che promuove] la conoscenza aperta.
pl: Fundacja [1:Open Knowledge Foundation] to organizacja non-profit [2:promująca] otwarty dostęp do wiedzy.

source: that you can browse, learn about and download.
de: die Sie durchsuchen, durchlesen und herunterladen können.
es: que puedes explorar, aprender y descargar.
fr: que vous pouvez parcourir, découvrir et télécharger.
hu: melyekben Ön tetszés szerint böngészhet, illetve megtekintheti és letöltheti azokat.
it: che è possibile esplorare, conoscerne informazioni e scaricare.
pl: które możesz przeglądać, czytać i pobierać.
sv: som du kan titta i och ladda ner.

source: Top Publishers
bg: Основни издатели
cs: Hlavní přispěvatelé
el: Κυριότεροι πάροχοι δεδομένων
es: Editores destacados
et: Peamised andmete avaldajad
fi: Eniten julkaisuja
fr: Meilleurs éditeurs
ga: Na príomhfhoilsitheoirí
hr: Glavni davatelji podataka
hu: Fő adatközlő intézmények és szervek
it: Migliori publisher
lt: Pagrindiniai duomenų rengėjai
lv: Populārākie publicētāji
mt: L-aħjar pubblikaturi
nl: Grootste dataverstrekkers
pl: Najważniejsi wydawcy
ro: Autori principali
sk: Najobľúbenejší poskytovatelia údajov
sl: Največ objav
sv: Viktigaste utgivare

source: datasets)
de: Datensätze)
es: conjuntos de datos)
fr: ensembles de données)
it: set di dati)
pl: zbiory danych)

source: Recent Updates
de: Letzte Aktualisierungen
es: Actualizaciones recientes
fr: Dernières mises à jour
it: Aggiornamenti recenti
pl: Ostatnie aktualizacje

source: Keywords
bg: Ключови думи
cs: Klíčová slova
de: Schlüsselwörter
el: Λέξεις-κλειδιά
es: Palabras clave
et: Võtmesõnad
fi: Avainsanat
fr: Mots-clés
ga: Eochairfhocail
hr: Ključne riječi
hu: Kulcsszavak
it: Parole chiave
lt: Raktažodžiai
lv: Atslēgvārdi
mt: Kelmiet ewlenin
nl: Trefwoorden
pl: Słowa kluczowe
ro: Cuvinte-cheie
sk: Kľúčové slová
sl: Ključne besede
sv: Nyckelord

source: Contact Information
de: Kontaktdaten
es: Información de contacto
fr: Contact
it: Informazioni del contatto
pl: Dane kontaktowe

source: It should not be a description though - save that for the Description field.
de: Es sollte sich hierbei nicht um eine Beschreibung handeln - hiefür ist das Feld Beschreibung vorgesehen.
es: Aunque no debe ser una descripción; esta guárdala para el campo Descripción.
fr: N'indiquez pas de description ici ; vous la saisirez dans le champ Description.
it: Non dovrebbe essere una descrizione - tranne che per il campo Descrizione.
pl: Nie powinien to jednak być opis – powinien on się znaleźć w polu Opis.

source: Do not give a trailing full stop. Do not use allcaps.
de: Bitte keinen nachgestellten Punkt eingeben. Bitte keine Versalien verwenden.
es: No termines con un punto y aparte. No escribas todo en mayúsculas.
fr: N'insérez pas de point final. N'utilisez pas de mots tout en majuscules.
it: Non assegnare un punto alla fine. Non utilizzare il maiuscolo.
pl: Nie używaj kropki na końcu adresów stron internetowych. Unikaj pisania samymi wielkimi literami.

source: It should be broadly humanly readable, in the spirit of Semantic Web URIs.
de: Sie sollte im Sinne der URIs des Semantischen Webs für Menschen lesbar sein.
es: Debe de ser humanamente legible para todos, siguiendo el espíritu de los URI de web semántica.
fr: Il doit pouvoir être compris par le plus grand nombre d'utilisateurs, comme le sont les URI sur le Web.
it: Dovrebbe poter essere leggibile da tutti, nello spirito degli URI del Web Semantico.
pl: Powinien być czytelny, zgodnie ze standardem URI Semantic Web.

source: Only use an acronym if it is widely recognised. Renaming is possible but discouraged.
de: Benutzen Sie nur allgemein bekannte Abkürzungen. Umbenennungen sind möglich, von ihnen wird jedoch abgeraten.
es: Utiliza acrónimos únicamente si están reconocidos ampliamente. Aunque existe la posibilidad de cambiar el nombre, no se aconseja.
fr: N'utilisez un acronyme que s'il est couramment utilisé. Le changement de nom est possible mais déconseillé.
it: Utilizzare soltanto acronimi se sono largamente conosciute. Si può rinominare ma la cosa è sconsigliata.
pl: Należy używać wyłącznie powszechnie stosowanych akronimów. Zmiana nazw jest możliwa, ale nie jest zalecana.

source: 2+ characters, lowercase, using only 'a-z0-9' and '-_' include date (yyyy-mm-dd) if a static dataset.
de: mind. 2 Zeichen, Kleinbuchstaben, nur 'a-z0-9' und '-_' dürfen verwendet werden, einschließlich des Datums (jjjj-mm-tt) im Falle eines statischen Datensatzes.
es: Más de 2 caracteres, en minúscula, usando solo 'a-z0-9' y '-_'; incluye la fecha (dd-mm-aaaa) si es un conjunto de datos estático.
fr: 2 caractères minimum, en minuscules, contenant uniquement 'a-z', '0-9' et '-_', avec la date (aaaa-mm-jj) si l'ensemble de données est statique.
it: 2+ caratteri, carattere minuscolo, utilizza solo 'a-z0-9' e 2-_' includono data (aaaa-mm-gg) se si tratta di un set di dati statico.
pl: Więcej niż 2 małe znaki, dozwolone są tylko znaki „a – z”, „0 – 9” oraz „-_”; w przypadku danych statystycznych należy podać datę (rrrr-mm-dd).

source: The main description of the dataset ...
de: Die Hauptbeschreibung des Datensatzes ...
es: La descripción principal del conjunto de datos...
fr: Description principale de l'ensemble de données...
it: La descrizione principale del set di dati ...
pl: Główny opis zbioru danych...

source: The main description of the dataset. It is often displayed with the package title.
de: Die Hauptbeschreibung des Datensatzes. Sie wird oft zusammen mit der Paketbezeichnung angezeigt.
es: La descripción principal del conjunto de datos. Con frecuencia se muestra con el título del paquete.
fr: Description principale de l'ensemble de données. Elle est généralement affichée avec le titre du package.
it: La descrizione principale del set di dati. Spesso viene visualizzata con il titolo del pacchetto.
pl: Główny opis zbioru danych. Jest on często wyświetlany wraz z tytułem pakietu.

source: In particular, it should start with a short sentence that describes the data set succinctly, because the first few words alone may be used in some views of the data sets.
de: Sollte speziell mit einem kurzen Satz beginnen, der den Datensatz kurz beschreibt, denn es ist möglich, dass in einigen Ansichten von Datensätzen nur die ersten Worte verwendet werden.
es: En concreto, debe comenzar con una frase corta que describa brevemente el conjunto de datos, dado que en algunas vistas de los conjuntos de datos se pueden usar simplemente las primeras palabras.
fr: Elle doit commencer par une phrase décrivant l'ensemble de données de manière succincte, car seuls les premiers mots apparaissent dans certaines vues des ensembles de données.
it: In particolare, dovrebbe iniziare con una breve frase che descriva il set di dati in maniera sintetica, perché le prime poche parole da sole potrebbero essere utilizzare in alcune visualizzazioni dei set di dati.
pl: Powinien zaczynać się od krótkiego zdania, które zwięźle opisuje zbiór danych, ponieważ w niektórych widokach zbiorów danych widocznych jest tylko kilka pierwszych słów.

source: Published By
de: Herausgegeben von
es: Editado por
fr: Édité par
it: Pubblicato da
pl: Opublikowane przez

source: The publisher of the dataset.
de: Der Publisher des Datensatzes.
es: El editor del conjunto de datos.
fr: Éditeur de l'ensemble de données.
it: L'utente che ha pubblicato il set di dati.
pl: Wydawca zbioru danych.

source: Public
de: Öffentlich
es: Público
it: Pubblico
pl: Publiczny

source: Private
de: Privat
es: Privado
fr: Privé
it: Privato
pl: Prywatny

source: Status
bg: Статус
el: Κατάσταση
es: Estado
et: Olek
fi: Tila
fr: Statut
ga: Stádas
hu: Állapot
it: Stato
lt: Būsena
lv: Statuss
ro: Statut

source: Alternative Title
bg: Алтернативно наименование
cs: Alternantivní název
de: Alternative Bezeichnung
el: Εναλλακτικός τίτλος
es: Título alternativo
et: Teine pealkiri
fi: Vaihtoehtoinen nimi
fr: Autre titre
ga: Teideal eile
hr: Alternativni naslov
hu: Alternatív cím
it: Titolo alternativo
lt: Kitas pavadinimas
lv: Alternatīvais nosaukums
mt: Titlu alternattiv
nl: Alternatieve titel
pl: Alternatywny tytuł
ro: Titlu alternativ
sk: Alternatívny názov
sl: Drug naslov
sv: Alternativt namn

source: Identifier
bg: Идентификатор
cs: Identifikátor
de: Kennung
el: Αναγνωριστικό
es: Identificador
et: Identifikaator
fi: Tunniste
fr: Identifiant
ga: Aitheantóir
hr: Identifikator
hu: Azonosító
it: Identificatore
lt: Identifikatorius
lv: Identifikators
mt: Identifikatur
nl: Identificatienummer
pl: Identyfikator
ro: Identificator
sk: Identifikátor
sl: Identifikacijska oznaka
sv: Identifierare

source: Literal identifiers.
de: Wörtliche Kennungen.
es: Identificadores literales.
fr: Identifiants littéraux.
it: Indentificatori letterali.
pl: Unikalny identyfikator

source: e.g. CELEX number, etc.
de: z. B. CELEX-Nummer usw.
es: p.ej., número de CELEX, etc.
fr: Par exemple, numéro CELEX, etc.
it: es. numero CELEX, ecc.
pl: np. numer CELEX.

source: Interoperability Level
bg: Ниво на оперативна съвместимост
cs: Úroveň interoperability
de: Interoperabilitätsebene
el: Επίπεδο διαλειτουργικότητας
es: Nivel de interoperabilidad
et: Koostalitusvõime tase
fi: Yhteentoimivuuden taso
fr: Niveau d'interopérabilité
ga: Leibhéal idir-inoibritheachta
hr: Razina interoperabilnosti
hu: Interoperabilitási szint
it: Livello interoperabilità
lt: Sąveikos lygis
lv: Sadarbspējas līmenis
mt: Livell ta' Interoperabilità
nl: Interoperabiliteitsniveau
pl: Poziom możliwości współpracy
ro: Nivel de interoperabilitate
sk: Úroveň interoperability
sl: Raven interoperabilnosti
sv: Interoperabilitetsnivå

source: Interoperability level for which the dataset is relevant.
de: Interoperabilitätsebene, für die der Datensatz relevant ist.
es: Nivel de interoperabilidad para el que es relevante el conjunto de datos.
fr: Niveau d'interopérabilité à partir duquel l'ensemble de données est pertinent
it: Livello di interoperabilità per il quale il set di dati è pertinente.
pl: Poziom możliwości współpracy obowiązujący dla zbioru danych.

source: Type of Dataset
bg: Вид набор от данни
cs: Typ souboru dat
de: Datensatztyp
el: Τύπος συνόλου δεδομένων
es: Tipo de conjunto de datos
et: Andmehulga liik
fi: Datajoukon tyyppi
fr: Type d'ensemble de données
ga: Cineál tacair sonraí
hr: Vrsta skupa podataka
hu: Adatkészlet típusa
it: Tipo do set di dati
lt: Duomenų rinkinio tipas
lv: Datu kopas veids
mt: Tip ta' Dejtasett
nl: Type dataset
pl: Typ zbioru danych
ro: Tip de set de date
sk: Druh množiny údajov
sl: Vrsta nabora podatkov
sv: Typ av dataserie

source: The type of dataset.
de: Der Datensatztyp.
es: El tipo del conjunto de datos.
fr: Type d'ensemble de données.
it: Il tipo di set di dati.
pl: Typ zbioru danych.

source: Release Date
bg: Дата на публикуване
cs: Datum zveřejnění
de: Datum der Veröffentlichung
el: Ημερομηνία δημοσίευσης
es: Fecha de publicación
et: Avaldamise kuupäev
fi: Julkaisupäivämäärä
fr: Date de publication
ga: Dáta foilsithe
hr: Datum objave
hu: Közzététel dátuma
it: Data rilascio
lt: Paskelbimo data
lv: Publicēšanas datums
mt: Data tal-Pubblikazzjoni
nl: Publicatiedatum
pl: Data opublikowania
ro: Data publicării
sk: Dátum uverejnenia
sl: Datum izdaje
sv: Publicerad den

source: YYYY-MM-DD, YYYY-MM or YYYY
de: JJJJ-MM-TT, JJJJ-MM oder JJJJ
es: MM-DD-AAAA, MM-AAAA o AAAA
fr: AAAA-MM-JJ, AAAA-MM ou AAAA
it: AAAA-MM-GG, AAAA-MM o AAAA
pl: RRRR-MM-DD, RRRR-MM lub RRRR

source: Date of formal issuance (e.g., publication) of the dataset.
de: Formales Ausgabedatum (z. B. Publikation) des Datensatzes.
es: Fecha de la emisión formal (p.ej., publicación) del conjunto de datos.
fr: Date d'émission officielle (par exemple, la publication) de l'ensemble de données.
it: Data di emissione formale (es. pubblicazione) del set di dati.
pl: Data formalnego wydania (np. opublikowania) zbioru danych.

source: Acceptable date formats: YYYY-MM-DD, YYYY-MM, YYYY.
de: Zulässige Datumsformate: JJJJ-MM-TT, JJJJ-MM, JJJJ.
es: Formatos de fecha aceptables: DD-MM-AAAA, MM-AAAA, AAAA.
fr: Formats de date valides : AAAA-MM-JJ, AAAA-MM, AAAA.
it: Formati di data accettabili: AAAA-MM-GG. AAAA-MM, AAAA.
pl: Dopuszczalne formaty daty: RRRR-MM-DD, RRRR-MM, RRRR.

source: Modified Date
bg: Дата на промяна
cs: Datum posledních úrav
de: Geändertes Datum
el: Ημερομηνία τροποποίησης
es: Fecha de modificación
et: Viimase muutmise kuupäev
fi: Muokkauspäivämäärä
fr: Date de modification
ga: Dáta modhnaithe
hr: Datum izmjene
hu: Módosítás dátuma
it: Data modificata
lt: Keitimo data
lv: Jaunāko izmaiņu datums
mt: Data Modifikata
nl: Datum wijziging
pl: Data modyfikacji
ro: Data modificării
sk: Dátum zmeny
sl: Datum spremembe
sv: Ändrad den

source: Most recent date on which the dataset was changed, updated or modified.
de: Das letzte Datum, an dem der Datensatz geändert, aktualisiert oder modifiziert wurde.
es: Fecha más reciente en que se cambió, actualizó o modificó el conjunto de datos.
fr: Date de modification ou de mise à jour de l'ensemble de données la plus récente.
it: Data dell'ultimo cambio, aggiornamento o modifica al set di dati.
pl: Najnowsza data zmiany, aktualizacji lub modyfikacji danych.

source: Accrual Periodicity
bg: Периодичност на добавяне
cs: Frekvence aktualizací
de: Periodengerechte Periodizität
el: Περιοδικότητα προσαύξησης
es: Periodicidad de acumulación
et: Värskendussagedus
fi: Päivitysväli
fr: Périodicité cumulative
ga: Tréimhsiúlacht na nuashonruithe
hu: Frissítések gyakorisága
it: Periodicità di raccolta
lt: Atnaujinimo dažnis
lv: Pievienošanas biežums
mt: Frekwenza tal-Perjodiċità
nl: Updatefrequentie
pl: Częstotliwość przyrostu
ro: Periodicitatea actualizării
sk: Periodicita aktualizácií
sl: Obdobje osveževanja
sv: Uppdateringsfrekvens

source: The frequency with which dataset is published.
de: Die Häufigkeit, mit der der Datensatz veröffentlicht wird.
es: La frecuencia con la que se publican los datos.
fr: Fréquence de publication des ensembles de données.
it: La frequenza con la quale il set di dati viene pubblicato.
pl: Częstotliwość publikowania zbioru danych.

source: Temporal Coverage
de: Zeitlicher Rahmen
es: Cobertura temporal
fr: Couverture temporelle
it: Copertura temporale
pl: Zasięg czasowy

source: The start and end of the temporal series used in this dataset.
de: Beginn und Ende der in diesem Datensatz verwendeten Zeitreihe.
es: El comienzo y el fin de la serie temporal usada en este conjunto de datos.
fr: Début et fin de la plage temporelle utilisée dans cet ensemble de données.
it: L'inizio e la fine della serie temporale utilizzata nel set di dati.
pl: Początek i koniec przedziału czasowego dla tego zbioru danych.

source: e.g. 2010-01-01 - 2012-01-01
de: z. B. 2010-01-01 - 2012-01-01
es: p.ej., 01-01-2010 - 01-01-2011
fr: Par exemple, 2010-01-01 - 2012-01-01
it: es. 01-01-2010 - 01-01-2012
pl: np. 2010-01-01 – 2012-01-01

source: Temporal Granularity
bg: Времева детайлизация
cs: Časové období
de: Zeitliche Granularität
el: Χρονική υποδιαίρεση
es: Granularidad temporal
et: Ajaline granulaarsus
fi: Ajallinen granulaarisuus
fr: Granularité temporelle
ga: Gráinneacht ama
hu: Időbeli granularitás
it: Granularità temporale
lt: Laikotarpis
lv: Vērā ņemtais periods
mt: Perjodu ta' żmien
nl: Periodiciteit
pl: Szczegółowość czasowa
ro: Granularitate temporală
sk: Časová granularita
sl: Granularnost
sv: Tidsperiod

source: This should give the lowest level of temporal detail given in the dataset if it is aggregated, expressed as an interval of time.
de: Hier sollte die unterste Ebene der im Datensatz verwendeten zeitlichen Einzelheiten erscheinen im Falle der Aggregierung wird es als Zeitintervall ausgedrückt.
es: Esta debe ser el nivel más bajo de detalle temporal dado en el conjunto de datos si se agrega, expresado como un intervalo de tiempo.
fr: Indique le plus petit niveau d'informations temporelles fournies dans l'ensemble de données, s'il est agrégé, exprimé sous la forme d'un intervalle.
it: Dovrebbe assegnare il livello più basso di dettagli temporali dati nel set di dati se è aggregato, espresso come intervallo di tempo.
pl: Tu należy określić najniższy poziom szczegółowości czasowej zbioru danych, które po zebraniu tworzą przedział czasowy.

source: Geographical Coverage
bg: Географско покритие
cs: Geografický rozsah
de: Geografische Abdeckung
el: Γεωγραφική κάλυψη
es: Cobertura geográfica
et: Geograafiline ulatus
fi: Maantieteellinen kattavuus
fr: Couverture géographique
ga: Limistéireacht réime
hr: Zemljopisno područje primjene
hu: Földrajzi lefedettség
it: Cpertura geografica
lt: Geografinė sritis
lv: Ģeogrāfiskais pārklājums
mt: Firxa Ġeografika
nl: Geografisch bereik
pl: Zasięg geograficzny
ro: Acoperire geografică
sk: Zemepisné pokrytie
sl: Geografsko območje
sv: Geografisk täckning
