Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: Add Dataset
de: Datensatz hinzufügen
es: Añadir conjunto de datos
fr: Ajouter un ensemble de données
it: Aggiungi set di dati
pl: Dodaj zbiór danych

source: Add Group
de: Gruppe hinzufügen
es: Añadir grupo
fr: Ajouter un groupe
it: Aggiungi gruppo
pl: Dodaj grupę

source: You have unsaved changes. Make sure to click 'Save Changes' below before leaving this page.
de: Ihre Änderungen wurden noch nicht gespeichert. Vergessen Sie nicht, auf "Änderungen speichern" zu klicken, bevor Sie diese Seite verlassen.
es: Tienes cambios sin guardar. Asegúrate de hacer clic en 'Guardar cambios' antes de abandonar esta página.
fr: Vous n'avez pas enregistré vos modifications. N'oubliez pas de cliquer sur Enregistrer les modifications avant de fermer cette page.
it: Ci sono modifiche non salvate. Accertarsi di cliccare su 'Salva modifiche' prima di lasciare questa pagina.
pl: Niektóre zmiany nie zostały zapisane. Pamiętaj, aby przed opuszczeniem strony kliknąć „Zapisz zmiany” poniżej.

source: Loading...
de: Lädt ...
es: Cargando...
fr: Chargement en cours...
it: Caricamento...
pl: Wczytywanie...

source: (no name)
de: (kein Name)
es: (sin nombre)
fr: (aucun nom)
it: (nessun nome)
pl: (brak nazwy)

source: Delete the resource '%name%'?
de: Die Ressource '%name%' löschen?
es: ¿Eliminar el recurso '%name%'?
fr: Supprimer la ressource %name% ?
it: Eliminare la risorsa '%name%'?
pl: Czy usunąć źródło '%name%'?

source: Preview not available for data type:
de: Vorschau für diesen Datentyp nicht verfügbar:
es: No hay una vista previa disponible para el tipo de datos:
fr: Aperçu non disponible pour ce type de données :
it: Anteprima non disponibile per tipo di dati:
pl: Podgląd jest niedostępny dla typu danych:

source: Failed to get credentials for storage upload. Upload cannot proceed
de: Anmeldeinformationen für den Speicher-Upload konnten nicht eingeholt werden. Upload kann nicht fortgesetzt werden
es: Error al crear las credenciales para la carga de almacenamiento. La carga no puede continuar
fr: Échec de l'obtention des informations de connexion pour le téléchargement vers l'espace de stockage. Impossible de poursuivre le téléchargement
it: Impossibile ottenere le credenziali per caricare la memoria. Il caricamento non può continuare
pl: Uzyskiwanie uprawnień pozwalających na przesyłanie i przechowywanie nie powiodło się. Przesyłanie musi zostać przerwane

source: Checking upload permissions ...
de: Upload-Genehmigungen werden überprüft ...
es: Comprobando los permisos de carga...
fr: Vérification des autorisations de téléchargement...
it: Verifica permessi di upload in corso...
pl: Sprawdzanie uprawnień dotyczących przesyłania...

source: Uploading file ...
de: Datei wird hochgeladen ..
es: Cargando archivo...
fr: Téléchargement du fichier...
it: Caricamento file in corso...
pl: Przesyłanie pliku...

source: Data File
de: Datendatei
es: Archivo de datos
fr: Fichier de données
it: File dati
pl: Plik danych

source: Visualization
de: Visualisierung
es: Visualización
fr: Visualisation
it: Visualizzazione
pl: Wizualizacja

source: Image
de: Bild
es: Imagen
it: Immagine
pl: Obraz

source: Metadata
de: Metadaten
es: Metadatos
fr: Métadonnées
it: Metadati
pl: Metadane

source: Documentation
de: Dokumentation
es: Documentación
it: Documentazione
pl: Dokumentacja

source: Code
es: Código
it: Codice
pl: Kod

source: Example
de: Beispiel
es: Ejemplo
fr: Exemple
it: Esempio
pl: Przykład

source: Upload
de: Hochladen
es: Cargar
fr: Télécharger
pl: Prześlij

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
pl: Anuluj

source: Format
bg: Формат
cs: Formát
el: Μορφότυπος
es: Formato
et: Vorming
fi: Formaatti
ga: Formáid
hu: Formátum
it: Formato
lt: Formatas
lv: Formāts
nl: Formaat
sk: Formát
sl: Oblika

source: Resource Type
bg: Вид ресурс
cs: Typ zdroje
de: Ressourcentyp
el: Τύπος πόρου
es: Tipo de recurso
et: Allika liik
fi: Resurssin tyyppi
fr: Type de ressource
ga: Cineál acmhainne
hr: Vrsta izvora
hu: Adatforrás típusa
it: Tipo risorsa
lt: Ištekliaus tipas
lv: Resursa veids
mt: Tip ta' Riżorsa
nl: Type informatiebron
pl: Typ źródła
ro: Tip resursă
sk: Druh zdroja
sl: Vrsta vira
sv: Typ av resurs

source: DataStore enabled
de: DataStore aktiviert
es: DataStore habilitado
fr: DataStore activé
it: DataStore attivato
pl: Włączono DataStore

source: Size (Bytes)
de: Größe (Byte)
es: Tamaño (Bytes)
fr: Taille (octets)
it: Dimensione (byte)
pl: Rozmiar (bajty)

source: Created
de: Erstellt
es: Creado
fr: Créé
it: Creato
pl: Utworzono

source: Last Modified
de: Zuletzt geändert
es: Última modificación
fr: Dernière modification
it: Ultima modifica
pl: Data ostatniej modyfikacji

source: Mimetype (Inner)
de: MIME-Typ (inner)
es: Mimetype (Interno)
fr: Type MILE (intérieur)
it: Mime type (interno)
pl: Typ MIME (wewnętrzny)

source: Done
de: Fertig
es: Hecho
fr: Terminé
it: fatto
pl: Gotowe

source: This resource has unsaved changes.
de: Diese Ressource enthält ungespeicherte Änderungen.
es: Este recurso tiene cambios sin guardar.
fr: Des modifications apportées à cette ressource n'ont pas été enregistrées.
it: Questa risorsa contiene modifiche non salvate.
pl: W tym źródle znajdują się niezapisane zmiany.

source: e.g. csv, html, xls, rdf, ...
de: z. B. csv, html, xls, rdf, ...
es: p.ej., csv, html, xls, rdf, ...
fr: par exemple, csv, html, xls, rdf...
it: per es. csv, html, xls, rdf, ...
pl: np. csv, html, xls, rdf.

source: Extra Fields
de: Extrafelder
es: Campos adicionales
fr: Champs supplémentaires
it: Campi extrai
pl: Dodatkowe pola

source: Add Extra Field
de: Extrafeld hinzufügen
es: Añadir campo adicional
fr: Ajouter un champ supplémentaire
it: Aggiungi campi extra
pl: Dodaj dodatkowe pole

source: Delete Resource
de: Ressource löschen
es: Eliminar recurso
fr: Supprimer la ressource
it: Elimina risorsa
pl: Usuń źródło

source: You can use %aMarkdown formatting%b here.
de: Hier können Sie %aMarkdown-Formatierung%b verwenden.
es: Aquí puedes utilizar el %aformato Markdown%b.
fr: Vous pouvez utiliser la %asyntaxe Markdown%b ici.
it: Qui potete utilizzare %ala formattazione Markdown%b.
pl: Możesz użyć %aformatowania Markdown%b.

source: Should a %aDataStore table and Data API%b be enabled for this resource?
de: Sollen für diese Ressource die %aDataStore-Tabelle und Daten-API%b aktiviert werden?
es: ¿Se debe habilitar una tabla %aDataStore y la API de datos%b para este recurso?
fr: Est-ce qu'une table %aDataStore et l'API des données%b doivent être activés pour cette ressource ?
it: Abilitare una %atabella DataStore e dati API%b per questa risorsa?
pl: Czy tabela %aDataStore i interfejs API danych%b mają być włączone dla tego źródła?

source: Dates are in %aISO Format%b — eg. %c2012-12-25%d or %c2010-05-31T14:30%d.
de: Daten sind im %aISO-Format%b — z. B. %c2012-12-25%d oder %c2010-05-31T14:30%d.
es: Las fechas están en %aformato ISO%b, p.ej., %c12-25-2012%d o %c05-2010-31T14:30%d.
fr: Les dates sont au %afsormat ISO%b, par exemple %c2012-12-25%d ou %c2010-05-31T14:30%d.
it: Le date sono nel %aformato ISO%b — per es. %c2012-12-25%d oppure %c2010-05-31T14:30%d.
pl: Daty są podawane w %aformacie ISO%b – np. %c2012-12-25%d lub %c2010-05-31T14:30%d.

source: Data File (Uploaded)
de: Datendatei (hochgeladen)
es: Archivo de datos (cargado)
fr: Fichier de données (téléchargé)
it: File dait (caricato)
pl: Plik danych (przesłany)

source: Logout
bg: Изход
cs: Odhlášení
el: Αποσύνδεση
es: Cerrar sesión
et: Logi välja
fi: Kirjaudu ulos
fr: Se déconnecter
ga: Logáil amach
hr: Odjava
hu: Kijelentkezés
lt: Išeiti
lv: Iziet
mt: Oħroġ
nl: Uitloggen
pl: Wyloguj się
ro: Deconectare
sk: Odhlásenie
sl: Odjava
sv: Logga ut

source: Login
es: Iniciar sesión
fr: Se connecter
it: Accesso
pl: Zaloguj się

source: Register
de: Registrieren
es: Registrarse
fr: S'inscrire
it: Registrati
pl: Zarejestruj się

source: Find datasets
de: Datensätze finden
es: Encontrar conjuntos de datos
fr: Rechercher des ensembles de données
it: Trova set di dati
pl: Wyszukaj zbiór danych

source: Add a dataset
de: Einen Datensatz hinzufügen
es: Añadir un conjunto de datos
fr: Ajouter un ensemble de données
it: Aggiungi un set di dati
pl: Dodaj zbiór danych

source: Search
bg: Търсене
cs: Vyhledávání
de: Suchen
el: Αναζήτηση
es: Buscar
et: Otsing
fi: Hae
fr: Rechercher
ga: Cuardach
hr: Pretraživanje
hu: Keresés
it: Cerca
lt: Paieška
lv: Meklēt
mt: Fittex
nl: Zoeken
pl: Wyszukiwanie
ro: Căutare
sk: Vyhľadávanie
sl: Iskanje
sv: Sök

source: About
bg: За портала
cs: O portálu
de: Über
el: Σχετικά
es: Acerca de
et: Portaalist
fi: Tietoa portaalista
fr: À propos de
ga: Maidir le
hr: Osnovne informacije
hu: Az adatközpontról
it: Info
lt: Apie portalą
lv: Par datu portālu
mt: Tagħrif
nl: Over
pl: Informacje
ro: Despre
sk: O tomto portáli
sl: O portalu
sv: Om dataportalen

source: Page Logo
de: Seiten-Logo
es: Logotipo de página
fr: Logo de la page
it: Logo pagina
pl: Logo strony

source: Master content template placeholder … please replace me.
cs: Zástupný obsah...nahraďte vlastním
de: Master content template placeholder ... bitte austauschen.
es: Master Content template placeholder … sustituirme.
fr: Caractère générique du modèle de contenu principal… Veuillez le remplacer.
ga: Ionadchoinneálaí theimpléad an mháistirinneachair ... athchuir le do thoil.
it: Variabile metasintattica contenuto template principale ... sostituirmi.
mt: N/A
sk: Zástupca hlavnej šablóny obsahu ... nahradiť.

source: API Docs
de: API-Dateien
es: Docs de API
fr: Documentations API
it: Docunenti API
pl: Dokumenty API

source: Contact Us
de: Unsere Kontaktdaten
es: Contacto
fr: Nous contacter
it: Contatti
pl: Kontakt

source: Privacy Policy
de: Datenschutz
es: Política de privacidad
fr: Politique de confidentialité
it: Politica sulla privacy
pl: Polityka prywatności

source: Sections
de: Bereiche
es: Secciones
it: Sezioni
pl: Części

source: Users
de: Benutzer
es: Usuarios
fr: Utilisateurs
it: Utenti
pl: Użytkownicy

source: Statistics
bg: статистика
de: Statistiken
el: στατιστικές
es: Estadísticas
et: statistikat
fi: tilasto
fr: Statistiques
ga: Staitisticí
it: Statistiche
lt: statistika
lv: statistika
mt: istatistika
nl: statistiek
pl: Statystyki
ro: statistică
sk: štatistika

source: Revisions
de: Überarbeitungen
es: Revisiones
fr: Révisions
it: Revisioni
pl: Wersje

source: Site Admin
de: Site-Administrator
es: Administración del sitio
fr: Administrateur du site
it: Ammin. sito
pl: Administrator strony

source: Languages
de: Sprachen
es: Idiomas
fr: Langues
it: Lingue
pl: Języki

source: Licensed under the
de: Lizenziert unter der
es: Con licencia de
fr: Fourni sous licence selon la
it: Concesso in licenza secondo la
pl: Na zasadach licencji

source: Open Database License
de: Open Database Lizenz
es: Licencia de base de datos abierta
fr: Licence de la base de données libre

source: This Content and Data is Open
de: Diese Inhalte und Daten sind offen
es: Este contenido y estos datos son abiertos
fr: Ce contenu et ces données sont libres
it: Questo contenuto e i dati sono aperti
pl: Ta zawartość i dane są otwarte

source: Powered by
de: Präsentiert von
es: Desarrollado por
fr: Géré par
it: Creato da
pl: Dostarczane przez

source: {actor} added the tag {object} to the dataset {target}
de: {actor} hat das Tag {object} zum Datensatz {target} hinzugefügt
es: {actor} añadió la etiqueta {object} al conjunto de datos {target}
fr: {actor} a ajouté la balise {object} à l'ensemble de données {target}
it: {actor} ha aggiunto il tag {object} al set di dati {target}
pl: Użytkownik {actor} dodał tag {object} do zbioru danych {target}

source: {actor} updated the group {object}
de: {actor} hat die Gruppe {object} aktualisiert
es: {actor} actualizó el grupo {object}
fr: {actor} a mis à jour le groupe {object}
it: {actor} ha aggiornato il gruppo {object}
pl: Użytkownik {actor} zaktualizował grupę {object}

source: {actor} updated the dataset {object}
de: {actor} hat den Datensatz {object} aktualisiert
es: {actor} actualizó el conjunto de datos {object}
fr: {actor} a mis à jour l'ensemble de données {object}
it: {actor} ha aggiornato il set di dati {object}
pl: Użytkownik {actor} zaktualizował zbiór danych {object}

source: {actor} changed the extra {object} of the dataset {target}
de: {actor} hat das Extra {object} des Datensatzes {target} geändert
es: {actor} cambió el elemento adicional {object} del conjunto de datos {target}
fr: {actor} a modifié l'élément {object} supplémentaire de l'ensemble de données {target}
it: {actor} ha modificato l'{object} extra del set di dati {target}
pl: Użytkownik {actor} zmienił dodatek {object} do zbioru danych {target}

source: {actor} updated the resource {object} in the dataset {target}
de: {actor} hat die Ressource {object} im Datensatz {target} aktualisiert
es: {actor} actualizó el recurso {object} del conjunto de datos {target}
fr: {actor} a mis à jour la ressource {object} dans l'ensemble de données {target}
it: {actor} ha aggiornato l'{object} risorsa nel set di dati {target}
pl: Użytkownik {actor} zaktualizował źródło {object} w zbiorze danych {target}

source: {actor} updated their profile
de: {actor} hat sein/ihr Profil aktualisiert
es: {actor} actualizó su perfil
fr: {actor} a mis à jour son profil
it: {actor} ha aggiornato il loro profilo
pl: Użytkownik {actor} zaktualizował swój profil

source: {actor} deleted the group {object}
de: {actor} hat die Gruppe {object} gelöscht
es: {actor} eliminó el grupo {object}
fr: {actor} a supprimé le groupe {object}
it: {actor} ha cancellato il gruppo {object}
pl: Użytkownik {actor} usunął grupę {object}

source: {actor} deleted the dataset {object}
de: {actor} hat den Datensatz {object} gelöscht
es: {actor} eliminó el conjunto de datos {object}
fr: {actor} a supprimé l'ensemble de données {object}
it: {actor} ha cancellato il set di dati {object}
pl: Użytkownik {actor} usunął zbiór danych {object}

source: {actor} deleted the extra {object} from the dataset {target}
de: {actor} hat das Extra {object} aus dem Datensatz {target} gelöscht
es: {actor} eliminó el elemento adicional {object} del conjunto de datos {target}
fr: {actor} a supprimé l'élément {object} supplémentaire de l'ensemble de données {target}
it: {actor} ha eliminato l'{object} extra dal set di dati {target}
pl: Użytkownik {actor} usunął dodatek {object} z bazy danych {target}

source: {actor} deleted the resource {object} from the dataset {target}
de: {actor} hat die Ressource {object} aus dem Datensatz {target} gelöscht
es: {actor} eliminó el recurso {object} del conjunto de datos {target}
fr: {actor} a supprimé la ressource {object} de l'ensemble de données {target}
it: {actor} ha eliminato l'{object} risorsa dal set di dati {target}
pl: Użytkownik {actor} usunął źródło {object} ze zbioru danych {target}

source: {actor} created the group {object}
de: {actor} hat die Gruppe {object} erstellt
es: {actor} creó el grupo {object}
fr: {actor} a créé le groupe {object}
it: {actor} ha creato il gruppo {object}
pl: Użytkownik {actor} utworzył grupę {object}

source: {actor} created the dataset {object}
de: {actor} hat den Datensatz {object} erstellt
es: {actor} creó el conjunto de datos {object}
fr: {actor} a créé l'ensemble de données {object}
it: {actor} ha creato il set di dati {object}
pl: Użytkownik {actor} utworzył zbiór danych {object}

source: {actor} added the extra {object} to the dataset {target}
de: {actor} hat das Extra {object} dem Datensatz {target} hinzugefügt
es: {actor} añadió el elemento adicional {object} al conjunto de datos {target}
fr: {actor} a ajouté l'élément {object} supplémentaire dans l'ensemble de données {target}
it: {actor} ha aggiunto l'{object} extra al set di dati {target}
pl: Użytkownik {actor} dodał dodatek {object} do zbioru danych {target}

source: {actor} added the resource {object} to the dataset {target}
de: {actor} hat die Ressource {object} dem Datensatz {target} hinzugefügt
es: {actor} añadió el recurso {object} al conjunto de datos {target}
fr: {actor} a ajouté la ressource {object} dans l'ensemble de données {target}
it: {actor} ha aggiunto l'{object} risorsa al set di dati {target}
pl: Użytkownik {actor} dodał źródło {object} do zbioru danych {target}

source: {actor} signed up
de: {actor} hat sich registriert
es: {actor} se registró
fr: {actor} s'est connecté
it: {actor} si è registrato
pl: Użytkownik {actor} zarejestrował się

source: {actor} removed the tag {object} from the dataset {target}
de: {actor} hat das Tag {object} aus dem Datensatz {target} gelöscht
es: {actor} quitó la etiqueta {object} del conjunto de datos {target}
fr: {actor} a supprimé la balise {object} de l'ensemble de données {target}
it: {actor} ha rimosso il tag {object} dal set di dati {target}
pl: Użytkownik {actor} usunął tag {object} ze zbioru danych {target}

source: Administration - Authorization
de: Verwaltung - Berechtigung
es: Administración - Autorización
fr: Administration - Autorisation
it: Amministrazione - Autorizzazione
pl: Zarządzanie – Autoryzacja

source: Update Existing Roles
de: Aktualisierung vorhandener Rollen
es: Actualizar roles existentes
fr: Mettre à jour les rôles existants
it: Aggiorna ruoli esistenti
pl: Aktualizacja istniejących funkcji

source: Save Changes
de: Änderungen speichern
es: Guardar cambios
fr: Enregistrer les modifications
it: Salva modifiche
pl: Zapisz zmiany

source: Add Roles for Any User
de: Rollen für Benutzer hinzufügen
es: Añadir roles para cualquier usuario
fr: Ajouter des rôles pour un utilisateur
it: Aggiungi ruoli per ogni utente
pl: Dodaj funkcje dowolnego użytkownika

source: Add Role
de: Rolle hinzufügen
es: Añadir rol
fr: Ajouter un rôle
it: Aggiungi ruolo
pl: Dodaj funkcję

source: Existing Roles for Authorization Groups
de: Vorhandene Rollen für Berechtigungsgruppen
es: Roles existentes para grupos de autorización
fr: Rôles existants pour les groupes d'autorisation
it: Ruoli esistenti per gruppo di autorizzazione
pl: Istniejące funkcje grup autoryzowanych

source: Add Roles for Any Authorization Group
de: Rollen für Berechtigungsgruppen hinzufügen
es: Añadir roles para cualquier grupo de autorización
fr: Ajouter des rôles pour les groupes d'autorisation
it: Aggiungi ruoli per ogni gruppo di autorizzazione
pl: Dodaj funkcje do dowolnej grupy autoryzowanej

source: Administration Dashboard
de: Verwaltungs-Dashboard
es: Panel de administración
fr: Tableau de bord d'administration
it: Pannello Amministratore
pl: Panel zarządzania

source: Current Sysadmins
de: Aktuelle Systemadministratoren
es: Administradores del sistema actuales
fr: Administrateurs système actuels
it: Amministratori sistema correnti
pl: Aktualni administratorzy systemu

source: You can change sysadmins on the
de: Sie können Systemadministratoren ändern auf der
es: Puedes cambiar los administradores del sistema en la
fr: Vous pouvez changer les administrateurs système dans la
it: Potete cambiare gli amministratori del sistema sulla
pl: Możesz zmienić administratorów systemu

source: authorization page
de: Berechtigungsseite
es: página de autorización
fr: page d'autorisation
it: pagina di autorizzazione
pl: na stronie autoryzacji

source: Home
es: Inicio
fr: Accueil
pl: Strona główna

source: Authorization
de: Berechtigung
es: Autorización
fr: Autorisation
it: Autorizzazione
pl: Autoryzacja

source: Trash
de: Papierkorb
es: Papelera
fr: Corbeille
it: Cestino
pl: Kosz

source: Administration - Trash
de: Verwaltung - Papierkorb
es: Administración - Papelera
fr: Administration - Corbeille
it: Amministrazione - Cestino
pl: Zarządzanie – Kosz

source: Deleted Revisions
de: Gelöschte Überarbeitungen
es: Revisiones eliminadas
fr: Révisions supprimées
it: Revisioni eliminate
pl: Usunięte wersje

source: Purge them all (forever and irreversibly)
de: Alle endgültig leeren (für immer und unwiderruflich)
es: Depurarlos todos (para siempre y de manera irrevocable)
fr: Purger la totalité (opération définitive)
it: Pulisci tutto (in maniera definitiva e irreversibile)
pl: Oczyść wszystkie (ta operacja jest nieodwracalna)

source: Deleted Datasets
de: Gelöschte Datensätze
es: Conjuntos de datos eliminados
fr: Ensembles de données supprimés
it: Set di dati eliminati
pl: Usunięte zbiory danych

source: - Authorization - AuthorizationGroups
de: - Berechtigung - Berechtigungsgruppen
es: - Autorización - Grupos de autorización
fr: - Autorisation - Groupes d'autorisation
it: - Autorizzazione - GruppiAutorizzazione
pl: – Autoryzacja – Grupy autoryzowane

source: Authorization:
de: Berechtigung:
es: Autorización:
fr: Autorisation :
it: Autorizzazione:
pl: Autoryzacja:

source: Warning: Authorization groups are deprecated and no longer supported. They will be removed completely on the next CKAN release.
de: Warnung: Die Berechtigungsgruppen sind veraltet und werden nicht mehr unterstützt. Sie werden mit der nächsten CKAN-Version vollständig entfernt.
es: Advertencia: los grupos de autorización se han dejado de utilizar y ya no se admiten. Se quitarán completamente en la próxima versión de CKAN.
fr: Avertissement : les groupes d'autorisation sont obsolètes et ne sont plus pris en charge. Ils seront tous supprimés de la prochaine version de CKAN.
it: Attenzione: i gruppi di autorizzazione non sono ammessi e non più supportati. Verranno rimossi completamente nella prossima versione di CKAN.
pl: Ostrzeżenie: Grupy autoryzowane zostają wycofane i nie są już obsługiwane. Zostaną całkowicie usunięte w kolejnej wersji CKAN.

source: Save
de: Speichern
es: Guardar
fr: Enregistrer
it: Salva
pl: Zapisz

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
pl: Dodaj

source: - Edit - Authorization Groups
de: - Bearbeitung - Berechtigungsgruppen
es: - Editar - Grupos de autorización
fr: - Modifier - Groupes d'autorisation
it: - Modifica - Gruppi di autorizzazione
pl: – Edytuj – Grupy autoryzowane

source: Edit:
de: Bearbeiten:
es: Editar:
fr: Modifier
it: Modifica:
pl: Edytuj:

source: There are no users currently in this group.
de: In dieser Gruppe sind momentan keine Benutzer.
es: Actualmente no hay ningún usuario en este grupo.
fr: Ce groupe ne contient actuellement aucun utilisateur.
it: Al momento non ci sono utenti in questo gruppo.
pl: Obecnie w tej grupie nie ma żadnych użytkowników.

source: Authorization Groups
de: Berechtigungsgruppen
es: Grupos de autorización
fr: Groupes d'autorisation
it: Gruppi di autorizzazione
pl: Autoryzowane grupy

source: There are [1:%(item_count)s] authorization groups.
de: Es gibt [1:%(item_count)s] Berechtigungsgruppen.
es: Hay [1:%(item_count)s] grupos de autorización.
fr: Il y a [1:%(item_count)s] groupes d'autorisation.
it: Ci sono [1:%(item_count)s] gruppi di autorizzazione.
pl: Liczba grup autoryzowanych: [1:%(item_count)s].

source: List
de: Auflisten
es: Mostrar
fr: Liste
it: Elenca
pl: Lista

source: View
de: Anzeigen
es: Ver
fr: Afficher
it: Visualizza
pl: Przeglądaj
