Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: Most of the data indexed at %(site_title)s is openly licensed, meaning anyone is free to use or re-use it however they like. Perhaps someone will take that nice dataset of a city's public art that you found, and add it to a tourist map - or even make a neat app for your phone that'll help you find artworks when you visit the city. Open data means more enterprise, collaborative science and transparent government. You can read more about open data in the [1:Open Data Handbook].
de: Die meisten der auf %(site_title)s verzeichneten Informationen sind offen lizenziert, d. h. jeder hat das Recht, sie nach Belieben zu nutzen oder weiter zu verwenden. Vielleicht verwendet jemand den von Ihnen gefundenen informativen Datensatz über Kunst im öffentlichen Raum einer Stadt und fügt ihn einer Touristen-Landkarte hinzu - oder erstellt daraus eine App für Ihr Handy, die Ihnen dabei hilft, Kunstwerke auf Ihrem Weg durch die Stadt zu entdecken. Offene Daten bedeutet zusätzliche Unternehmen, kollaborative Wissenschaft und transparente Regierung. Weitere Informationen über offene Daten finden Sie im [1:Open Data Handbuch].
es: La mayoría de los datos indizados en %(site_title)s tienen licencia abierta, lo que significa que todo el mundo puede utilizarlos o reutilizarlos de la manera que desee. Quizás alguien tome ese completo conjunto de datos que ha encontrado de arte público de una ciudad y lo añada a un mapa turístico, o incluso cree una fantástica aplicación para su teléfono que le ayude a encontrar obras de arte cuando visite la ciudad. Datos abiertos significa ciencia más empresarial y colaborativa y gobierno más transparente. En el [1:Manual de datos abiertos] podrá leer más información al respecto.
fr: La plupart des données répertoriées sur %(site_title)s sont fournies sous licence libre, ce qui signifie qu'elles peuvent être utilisées et réutilisées par quiconque. Par exemple, une personne peut utiliser l'ensemble de données concernant un musée que vous avez trouvé et l'ajouter à une carte touristique ou l'inclure dans une application pour smartphone qui aide à trouver tous les lieux d'exposition dans une ville particulière. Les données libres permettent d'accroître l'efficacité des entreprises, la mise en commun des données scientifiques et la transparence des gouvernements. Pour plus d'informations sur les données libres, consultez le [1:Guide Open Data].
it: La maggior parte dei dati indicizzati su %(site_title) sono in licenza open: ciò significa che chiunque è libero di utilizzarli o riutilizzarli come desidera. Forse qualcuno prenderà quel set di dati che avete raccolto sull'arte pubblica di una città e lo aggiungerà a una mappa turistica - o addirittura creerà un'applicazione curata per il vostro telefono che vi aiuterà a cercare le opere d'arte quando visitate una città. Open data vuol dire più impresa, scienza collaborativa e governo trasparentere. Per saperne di più sugli open data, conservate la [1:Guida Open Data].
pl: Większość danych znajdujących się na stronie %(site_title)s jest udostępniana w ramach otwartej licencji. Oznacza to, że każdy może je dowolnie wykorzystywać. Być może ktoś posłuży się zbiorem danych dostępnych dla wszystkich dzieł sztuki, które udało Ci się znaleźć, i doda go do mapy turystycznej lub nawet stworzy przyjazną aplikację, która pokaże odwiedzającym miasto, gdzie można zobaczyć te wszystkie dzieła. Otwarte dane oznaczają wzrost przedsiębiorczości, współpracę w celach naukowych i przejrzyste działania rządowe. Więcej na temat otwartych danych możesz przeczytać w przewodniku [1:Open Data Handbook].

source: The [1:Open Knowledge Foundation] is a non-profit organisation [2:promoting] open knowledge: writing and improving CKAN is one of the ways we do that. If you want to get involved with its design or code, join the discussion or development [3:mailing lists], or take a look at the [4:OKFN] site to find out about our other projects.
de: Die [1:Open Knowledge Foundation] ist eine gemeinnützige Organisation, zur [2:Förderung] von offenem Wissen: CKAN zu entwickeln und zu verbessern ist einer der Wege, dies zu erreichen. Wenn Sie mit Design oder Code beitragen wollen, melden Sie sich bei unseren Diskussions- oder Entwickler-[3:Mailinglisten] an oder besuchen Sie die [4:OKFN]-Seiten, um mehr über unsere anderen Projekte zu erfahren.
es: La [1:Open Knowledge Foundation] es una organización sin ánimo de lucro que tiene por objeto [2:promover] el conocimiento abierto: una de las formas de hacer esto es desarrollar y mejorar CKAN. Si deseas participar en el diseño o el código, únete a las [3:listas de distribución] de discusión o desarrollo, o echa un vistazo al sitio de [4:OKFN] para obtener más información acerca de nuestros otros proyectos.
fr: L'[1:Open Knowledge Foundation] est un organisme à but non lucratif qui vise à [2:favoriser] l'accès aux connaissances libres et qui, dans ce but, a conçu CKAN. Si vous souhaitez participer à ce projet, inscrivez-vous sur les [3:listes de publipostage] de développement ou prenez part aux discussions. Vous pouvez également consulter le site [4:OKFN] pour découvrir nos autres projets.
it: La [1:Open Knowledge Foundation] è un'organizzazione non a scopo di lucro [2:che promuove] la conoscenza aperta: scrivere e migliorare CKAN è uno dei modi in cui lo facciamo. Se volete partecipare alla progettazione o conoscerne il codice, iscrivetevi alla [3:mailing list] discussione o sviluppo, oppure visitate il sito [4:OKFN] per conoscere altri progetti.
pl: [1:Open Knowledge Foundation] to organizacja non-profit [2:promująca] otwarty dostęp do wiedzy, między innymi poprzez pisanie i poprawianie oprogramowania CKAN. Jeśli chcesz zaangażować się w jego projektowanie lub pisanie kodu, dołącz do [3:listy mailingowej] poświęconej jego omawianiu lub opracowywaniu. Możesz również odwiedzić stronę [4:OKFN] i tam dowiedzieć się więcej na temat naszych projektów.

source: Welcome
de: Willkommen
es: Bienvenido
fr: Bienvenue
it: Benvenuti
pl: Witamy

source: Welcome to
de: Willkommen bei
es: Bienvenido a
fr: Bienvenue dans
it: Benvenuti a
pl: Witamy w

source: Find data
de: Daten finden
es: Buscar datos
fr: Rechercher des données
it: Cerca data
pl: Znajdź dane

source: contains
de: enthält
es: contiene
fr: contient
hu: tartalmaz
it: contiene
pl: zawiera
sv: innehåller

source: datasets
bg: набори от данни
cs: datové soubory
de: Datensätze
el: σύνολα δεδομένων
es: conjuntos de datos
et: andmekogu
fi: datajoukkoa
fr: ensembles de données
ga: tacair shonraí
hr: skupovi podataka
hu: adatkészletet
it: set di dati
lt: duomenų rinkiniai
lv: datu kopas
mt: dejtasetts
pl: zbiory danych
ro: seturi de date
sk: množiny údajov
sl: nabori podatkov
sv: dataserier

source: that you can browse, learn about and download.
de: die Sie durchsuchen, durchlesen und herunterladen können.
es: que puedes explorar, aprender y descargar.
fr: que vous pouvez parcourir, découvrir et télécharger.
it: potete stare esplorare esplorare, ottenere informazioni scaricare.
pl: które możesz przeglądać, czytać i pobierać.

source: Share data
de: Daten teilen
es: Compartir datos
fr: Partager des données
it: Condividi dati
pl: Udostępnij dane

source: Add your own datasets to share them with others and to find other people interested in your data.
de: Fügen Sie Ihre eigenen Datensätze hinzu, um sie mit anderen zu teilen und andere Personen zu finden, die an Ihren Informationen interessiert sind.
es: Añade tus propios conjuntos de datos para compartirlos con otros y y para encontrar otras personas interesadas en ellos.
fr: Ajoutez vos propres ensembles de données pour les partager avec d'autres utilisateurs et rechercher les personnes intéressées par vos données.
it: Aggiungete il set di dati per condividerli con gli altri e trovare persone interessate ai vostri dati.
pl: Dodaj własne zbiory danych, aby móc dzielić się nimi z innymi oraz odnaleźć innych ludzi zainteresowanych Twoimi danymi.

source: Create a dataset »
de: Einen Datensatz erstellen »
es: Crear un conjunto de datos »
fr: Créer un ensemble de données »
it: Crea un set di dati »
pl: Utwórz zbiór danych »

source: Sign up »
de: Registrieren »
es: Registrarse »
fr: S'inscrire »
it: Registrati »
pl: Zarejestruj się »

source: Collaborate
de: Mitarbeiten
es: Colaborar
fr: Collaborer
it: Collaborare
pl: Współpraca

source: Find out more about working with open data by exploring these resources:
de: Erfahren Sie mehr über die Arbeit mit offenen Daten, indem Sie folgende Ressourcen erkunden:
es: Descubre más acerca de cómo trabajar con datos abiertos explorando estos recursos:
fr: Pour plus d'informations sur l'utilisation des données libres, consultez les ressources suivantes :
it: Scoprite maggiori dettagli sul lavoro con i dati aperti esplorando queste risorse:
pl: Dowiedz się więcej na temat pracy z otwartymi danymi zapoznając się z następującymi źródłami:

source: Open Data Handbook
de: Open Data Handbuch
es: Manual de datos abiertos
fr: Guide Open Data
it: Guida Open Data
pl: Podręcznik Open Data Handbook

source: Who else is here?
de: Wer ist noch hier?
es: ¿Quién más está aquí?
fr: Qui d'autre est connecté ?
it: Chi altro c'è?
pl: Kto jeszcze tu jest?

source: has
de: hat
es: tiene
fr: a
it: ha
pl: ma

source: datasets.
de: Datensätze.
es: conjuntos de datos.
fr: ensembles de données
it: set di dati.
pl: zbiory danych.

source: - Datasets - History
bg: - Набори от данни - Хронология
cs: - Datové soubory - Historie
de: - Datensätze - Historie
el: - Σύνολο δεδομένων - Ιστορικό
es: - Conjuntos de datos - Historial
et: - Andmekogu - Ajalugu
fi: - Datajoukot - Historia
fr: - Ensembles de données - Historique
ga: - Tacair shonraí - Stair
hr: - Skupovi podataka - Povijest
hu: Adatkészletek - Előzmények
it: - Set di dati - Cronologia
lt: Duomenų rinkiniai. Praeitis
lv: - Datu kopas - Vēsture
mt: Settijiet tad-dejta - Storja
nl: - Datasets - Geschiedenis
pl: – Zbiory danych – Historia
ro: - Seturi de date - Istoric
sk: - Množiny údajov - História
sl: - Nabori podatkov - Zgodovina
sv: - Dataserier – Historik

source: - Edit - Datasets
de: - Bearbeiten - Datensätze
es: - Editar - Conjuntos de datos
fr: - Modifier - Ensembles de données
it: - Modifica - Set di dati
pl: – Edytuj – Zbiory danych

source: Basic Information
de: Grundlegende Informationen
es: Información básica
fr: Informations de base
it: Informazioni di base
pl: Informacje podstawowe

source: Further Information
de: Weiterführende Informationen
es: Información adicional
fr: Informations supplémentaires
it: Ulteriori informazioni
pl: Dalsze informacje

source: Edit summary (briefly describe the changes you have made)
de: Zusammenfassung bearbeiten (beschreiben Sie kurz die von Ihnen vorgenommenen Änderungen)
es: Editar resumen (describe de forma breve los cambios que has realizado)
fr: Modifier le résumé (brève description des modifications apportées)
it: Riassunto modifice (descrivete brevemente le modifiche apportate)
pl: Podsumowanie modyfikacji (krótko opisz wprowadzone zmiany)

source: Author:
de: Verfasser:
es: Autor:
fr: Auteur :
it: Autore:
pl: Autor:

source: Since you have not signed in this will just be your IP address.
de: Da Sie sich nicht angemeldet haben, erscheint hier nur Ihre IP-Adresse.
es: Como no has iniciado sesión, esta será tu dirección IP.
fr: Étant donné que vous n'êtes pas connecté, seule votre adresse IP sera utilisée.
it: A causa del mancato accesso, il vostro Indirizzo IP sarà questo.
pl: Ponieważ nie zarejestrowałeś się, będzie się tu znajdować Twój adres IP.

source: Click here to sign in
de: Klicken Sie hier, um sich anzumelden,
es: Haz clic aquí para iniciar la sesión
fr: Cliquez ici pour vous connecter
it: Fate clic qui per effettuare l'accesso
pl: Kliknij tutaj, aby się zarejestrować

source: before saving (opens in new window).
de: bevor Sie speichern (ein neues Fenster wird geöffnet).
es: antes de guardar (se abre en una nueva ventana).
fr: avant d'enregistrer les modifications (une nouvelle fenêtre apparaît).
it: prima di salvare (apre una nuova finestra).
pl: przed zapisaniem (otwierane w nowym oknie).

source: [1:Important:] By submitting content, you agree to release your contributions under the [2:Open Database License]. Please [3:refrain] from editing this page if you are [4:not] happy to do this.
de: [1:Wichtig:] Durch die Eingabe von Inhalten erklären Sie sich damit einverstanden, Ihre Beiträge im Rahmen der [2:Open Database Lizenz] zu veröffentlichen. Bitte [3:sehen Sie davon ab], diese Seite zu bearbeiten, wenn Sie es [4:nicht] gerne tun.
es: [1:Importante:] el envío de contenido implica que estás de acuerdo con liberar tus contribuciones según la [2:licencia de base de datos abierta]. [3:Abstente] de editar esta página en caso de [4:no] estar conforme.
fr: [1:Important:] En envoyant du contenu, vous acceptez que votre contribution soit régie par la [2:licence de la base de données libre]. Si vous n'êtes [4:pas] d'accord, veuillez vous [3:abstenir] de modifier cette page.
it: [1:Importante:] inserendo contenuti accettate il rilascio dei vostri contributi ai sensi della [2:Licenza Open Database]. SI prega di [3:rinunciare] a modificare la pagine se [4:non] sei d'accordo.
pl: [1:Ważne:] Wprowadzając zawartość, zgadzasz się na udostępnianie jej na warunkach określonych w licencji [2:Open Database License]. Proszę [3:powstrzymać się] od edytowania niniejszej strony, jeśli takie zasady [4:nie] są przez Ciebie akceptowane.

source: - Edit Resources - Datasets
de: - Ressourcen bearbeiten - Datensätze
es: - Editar recursos - Conjuntos de datos
fr: - Modifier les ressources - Ensembles de données
it: - Modifica risorse - Banche dati
pl: – Edytuj źródła – Zbiory danych

source: Edit Resources:
de: Ressourcen bearbeiten:
es: Editar recursos:
fr: Modifier les ressources :
it: Modifica risorse:
pl: Edytuj źródła:

source: New key
de: Neuer Schlüssel
es: Nueva clave
fr: Nouvelle clé
it: Nuova chiave
pl: Nowy klucz

source: with value
de: mit Wert
es: con el valor
fr: avec la valeur
it: con valore
pl: o wartości

source: Read dataset as of %s
de: Datensatz mit Datum vom %s auslesen
es: Conjunto de datos leído a partir de %s
fr: Lecture de l'ensemble de données depuis le %s
it: Leggi il set di dati a partire dal %s
pl: Wyświetl zbiór danych w postaci z %s

source: Dataset History
bg: Хронология на набора от данни
cs: Hisotrie datového souboru
de: Datensatz-Historie
el: Ιστορικό συνόλου δεδομένων
es: Historial de conjuntos de datos
et: Andmekogu ajalugu
fi: Datajoukon historia
fr: Historique des ensembles de données
ga: Stair an tacair sonraí
hr: Povijest skupa podataka
hu: Adatkészlet - Előzmények
it: Cronologia set di dati
lt: Duomenų rinkinio praeitis
lv: Datu kopu vēsture
mt: Storja tas-Settijiet tad-Dejta
nl: Geschiedenis dataset
pl: Historia zbioru danych
ro: Istoric set de date
sk: História množín údajov
sl: Zgodovina nabora podatkov
sv: Historik för dataserier

source: Resources (0)
de: Ressourcen (0)
es: Recursos (0)
fr: Ressources (0)
it: Risorse (0)
pl: Źródła (0)

source: Add / Edit resources
de: Ressourcen hinzufügen/bearbeiten
es: Añadir/Editar recursos
fr: Ajouter/Modifier des ressources
it: Aggiungi / Modifica risorse
pl: Dodaj/edytuj źródła

source: Related
es: Relacionado
fr: Connexe
it: Correlati

source: Settings
de: Einstellungen
es: Configuración
fr: Paramètres
it: Impostazioni
pl: Ustawienia

source: Add - Datasets
de: Hinzufügen - Datensätze
es: Añadir - Conjuntos de datos
fr: Ajouter - Ensembles de données
it: Aggiungi - Set di dati
pl: Dodaj – Zbiory danych

source: Add a Dataset
de: Einen Datensatz hinzufügen
es: Añadir un conjunto de datos
fr: Ajouter un ensemble de données
it: Aggiungi un set di dati
pl: Dodaj zbiór danych

source: Resource
de: Ressource
es: Recurso
fr: Ressource
it: Risorsa
pl: Źródło

source: A short descriptive title for the dataset
de: Eine kurze aussagekräftige Bezeichnung für den Datensatz
es: Un título descriptivo corto del conjunto de datos
fr: Titre bref décrivant l'ensemble de données.
it: Breve titolo descrittivo per il set di dati
pl: Krótki tytuł opisujący zbioru danych

source: Home Page
es: Página de inicio
fr: Page d'accueil
pl: Strona główna

source: (Don't worry if you don't know which license the data has been released under).
de: (Machen Sie sich keine Sorgen, wenn Sie nicht wissen, unter welcher Lizenz die Daten freigegeben wurden).
es: (No te preocupes si no conoces la licencia bajo la que se han liberado los datos).
fr: (Il n'est pas nécessaire de connaître la licence sous laquelle les données ont été publiées).
it: (non vi preoccupate se non sapete sotto quale licenza sono stati rilasciati i dati).
pl: (Nie martw się, jeśli nie wiesz, na jakiej licencji opublikowano dane).

source: Member of:
de: Mitglied von:
es: Miembro de:
fr: Membre de :
it: Membro di:
pl: Członek:

source: Add to:
de: Hinzufügen zu:
es: Añadir a:
fr: Ajouter à :
it: Aggiungi a:
pl: Dodaj do:

source: Comma-separated terms that may link this dataset to similar ones. For more information on conventions, see [1:this wiki page].
de: Durch Kommata getrennte Begriffe, mit denen dieser Datensatz mit anderen ähnlichen Datensätzen verknüpft werden kann. Weitere Informationen zu allgemeinen Gepflogenheiten finden Sie auf [1:dieser Wiki-Seite].
es: Términos separados por comas que pueden vincular este conjunto de datos con otros parecidos. Para obtener más información acerca de las convenciones, consulta [1:esta página wiki].
fr: Termes séparés par des virgules pouvant relier cet ensemble de données à des ensembles similaires. Pour plus d'informations sur les conventions, consultez [1:cette page Wiki].
it: Termini separati da virgola che possono collegare questo set di dati ad altri simili. Per maggiorni informazioni sulle convenzioni, fare riferimento a [1:questa pagina wiki].
pl: Wyrażenia oddzielone przecinkiem, które mogą łączyć ten zestaw danych z podobnymi zestawami. Więcej informacji na temat obowiązujących zasad znajduje się na [1:tej stronie wiki].

source: Add Resources
de: Ressourcen hinzufügen
es: Añadir recursos
fr: Ajouter des ressources
it: Aggiungi risorse
pl: Dodaj źródła

source: Upload or link data files, APIs and other materials related to your dataset.
de: Datendateien, APIs oder andere Materialien, die mit Ihrem Datensatz in Zusammenhang stehen, hochladen oder verlinken.
es: Carga o vincula archivos de datos, API y otros materiales relacionados con el conjunto de datos.
fr: Télécharger ou associer des fichiers de données, des API et d'autres supports ayant un lien avec votre ensemble de données.
it: Caricate o collegate file di dati, API e altro materiale relativo al vostro set di dati.
pl: Przesyłaj lub umieszczaj łącza do plików danych, API i innych materiałów związanych z Twoim zbiorem danych.

source: New resource...
de: Neue Ressource...
es: Nuevo recurso...
fr: Nouvelle ressource...
it: Nuova risorsa...
pl: Nowe źródło...

source: Link to a file
de: Link zu einer Datei
es: Vincular a un archivo
fr: Associer à un fichier
it: Collega a un file
pl: Łącze do pliku

source: Link to an API
de: Link zu einer API
es: Vincular a una API
fr: Associer à une API
it: Collega a un API
pl: Łącze do API

source: Upload a file
de: Eine Datei hochladen
es: Cargar un archivo
fr: Télécharger un fichier
it: Carica un file
pl: Prześlij plik

source: File URL
de: Datei-URL
es: Dirección URL de archivo
fr: URL du fichier
it: URL del file
pl: Adres URL pliku

source: API URL
es: Dirección URL de API
fr: URL de l'API
it: URL API
pl: Adres URL API

source: e.g. 1.2.0
de: z. B. 1.2.0
es: p.ej., 1.2.0
fr: par exemple, 1.2.0
it: es. 1.2.0
pl: np. 1.2.0

source: Adding custom fields to the dataset such as "location:uk" can help users find it in the search engine. This data will also appear under
de: Das Hinzufügen benutzerdefinierter Felder zu Datensätzen wie "location:uk" kann Benutzern helfen, diese in einer Suchmaschine zu finden. Diese Informationen werden auch angezeigt unter
es: Añadir campos personalizados al conjunto de datos, como por ejemplo "location:uk", puede ayudar a los usuarios a encontrarlos en el motor de búsqueda. Estos datos también aparecerán en
fr: Pour aider les utilisateurs à rechercher un ensemble de données dans le moteur de recherche, il est possible d'ajouter des champs personnalisés à l'ensemble, comme "location:uk". Ces données apparaissent également sous
it: L'aggiunta di campi personalizzati al set di dati, ad esempio "location:uk", può agevolare gli utenti nel ricercarlo nel motore di ricerca. Tali dati appariranno anche sotto
pl: Dodawanie własnych pól do zbiorów danych, np. "location:uk", może pomóc użytkownikom w odnalezieniu ich za pomocą wyszukiwarki. Te dane pojawią się również

source: Additional Information
bg: Допълнителна информация
cs: Další informace
de: Zusätzliche Informationen
el: Συμπληρωματικές πληροφορίες
es: Información adicional
et: Lisateave
fi: Lisätiedot
fr: Informations supplémentaires
ga: Eolas breise
hr: Dodatne informacije
hu: További információk
it: Informazioni aggiuntive
lt: Papildoma informacija
lv: Papildinformācija
mt: Informazzjoni addizzjonali
nl: Extra informatie
pl: Dodatkowe informacje
ro: Informaţii suplimentare
sk: Doplňujúce informácie
sl: Dodatne informacije
sv: Mer information

source: when viewing the dataset.
de: bei der Anzeige des Datensatzes.
es: al visualizar el conjunto de datos.
fr: lors de la consultation de l'ensemble de données.
it: quando viene visualizzato il set di dati.
pl: podczas przeglądania zbiorów danych.

source: Do you really want to change the state of this dataset?
de: Möchten Sie den Status dieses Datensatzes wirklich ändern?
es: ¿Deseas cambiar realmente el estado de este conjunto de datos?
fr: Voulez-vous vraiment changer l'état de cet ensemble de données ?
it: Sei sicuro di voler modificare lo stato di questo set di dati?
pl: Czy na pewno chcesz zmienić status tego zbioru danych?

source: Yes!
de: Ja!
es: Sí.
fr: Oui
it: Sì!
pl: Tak!

source: This dataset is
de: Dieser Datensatz ist
es: Este conjunto de datos es
fr: Cet ensemble de données est
it: Questo set di dati è
pl: Ten zbiór danych jest

source: Summary
de: Zusammenfassung
es: Resumen
fr: Résumé
it: Riassunto
pl: Podsumowanie

source: Briefly describe the changes you have made...
de: Beschreiben Sie kurz die von Ihnen vorgenommenen Änderungen ...
es: Describe de forma breve los cambios que has realizado...
fr: Décrit brièvement les modifications que vous avez apportées...
it: Descrivete brevemente le modifiche effettuate...
pl: Opisz pokrótce wprowadzone zmiany...

source: Since you have not signed in this will just be your IP address. [1:Click here to sign in] before saving (opens in new window).
de: Da Sie sich nicht angemeldet haben, erscheint hier nur Ihre IP-Adresse. [1:Klicken Sie hier, um sich anzumelden], bevor Sie speichern (ein neues Fenster wird geöffnet).
es: Como no has iniciado sesión, esta será tu dirección IP. [1:Haz clic aquí para iniciar la sesión] antes de guardar (se abre en una nueva ventana).
fr: Étant donné que vous n'êtes pas connecté, seule votre adresse IP sera utilisée. [1:Cliquez ici pour vous connecter] avant d'enregistrer les modifications (une nouvelle fenêtre apparaît).
it: A causa del mancato accesso, il vostro Indirizzo IP sarà questo. [1:Fate clic qui per effettuare l'accesso] prima di salvare (si apre in una nuova finestra).
pl: Ponieważ nie jesteś zarejestrowany, użyty zostanie Twój adres IP. [1:Kliknij tutaj, aby zarejestrować się] przed zapisaniem (otwierane w nowym oknie).

source: Important:
de: Wichtig:
es: Importante:
it: Importante:
pl: Ważne:
