Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: Most viewed datasets
bg: Най-разглеждани набори от данни
cs: Nejzobrazovanější datové zoubory
el: Πλέον προβεβλημένα σύνολα δεδομένων
et: Vaadatuimad andmekogud
fi: Eniten tarkastellut datajoukot
ga: Na tacair shonraí is coitianta
hr: Najpopularniji skupovi podataka
hu: A legtöbbször megjelenített adatkészletek
lt: Dažniausiai peržiūrimi duomenų rinkiniai
lv: Visbiežāk aplūkotās datu kopas
mt: L-aktar dejtasett popolari
nl: Meest bekeken datasets
ro: Cele mai vizualizate seturi de date
sk: Najčastejšie zobrazené množiny údajov
sl: Največkrat ogledani nabori podatkov
sv: Mest visade dataserier

source: Popular terms
bg: Най-често търсени термини
cs: Populární termíny
el: Δημοφιλείς όροι
et: Enimotsitud terminid
fi: Yleisimpiä termejä
ga: Téarmaí coitianta
hr: Popularni pojmovi
hu: Népszerű kifejezések
lt: Dažnai ieškomi terminai
lv: Skatītākie termini
mt: Termini popolari
nl: Populaire termen
ro: Termeni populari
sk: Obľúbené výrazy
sl: Priljubljeni izrazi
sv: Populära termer

source: Recently updated datasets
bg: Наскоро актуализирани набори от данни
cs: Nejnovější datové soubory
el: Πρόσφατα επικαιροποιημένες ομάδες δεδομένων
et: Hiljuti ajakohastatud andmehulgad
fi: Äskettäin päivitetyt datajoukot
ga: Tacair shonraí a nuashonraíodh le déanaí
hr: Nedavno ažurirani skupovi podataka
hu: Újabban frissített adatkészletek
lt: Neseniai atnaujinti duomenų rinkiniai
lv: Nesen atjaunotas datu kopas
mt: Settijiet tad-dejta appdejtjati reċentement
nl: Laatst bijgewerkte datasets
ro: Seturi de date actualizate recent
sk: Nedávno aktualizované množiny údajov
sl: Nedavno posodobljeni nabori podatkov
sv: Nyligen uppdaterade dataserier

source: Catalogue record
bg: Данни от каталога
cs: Katalogový záznam
el: Εγγραφή καταλόγου
et: Kataloogikirje
fi: Viitemerkintä
ga: Taifead catalóige
hr: Kataloška evidencija
hu: A módosítások adatai
lt: Katalogo įrašas
lv: Kataloga dati
mt: Rekord fil-katalgu
nl: Geschiedenis
ro: Înregistrare în catalog
sk: Katalógový záznam
sl: Spremembe v katalogu
sv: Historik

source: Added to open-data.europa.eu
bg: Добавено към open-data.europa.eu
cs: Přidáno na open-data.europa.eu
el: Προστέθηκε στο open-data.europa.eu
et: Lisatud portaali open-data.europa.eu
fi: Lisätty sivulle open-data.europa.eu
ga: Curtha le open-data.europa.eu
hr: Dodano na open-data.europa.eu
hu: Az adatkészlet felvétele
lt: Įrašyta į open-data.europa.eu
lv: Saturs, kas pievienots open-data.europa.eu
mt: Miżjud f'open-data.europa.eu
nl: Toegevoegd aan open-data.europa.eu
ro: Adăugat pe open-data.europa.eu
sk: Pridané na open-data.europa.eu
sl: Dodano na open-data.europa.eu
sv: Tillagd i open-data.europa.eu

source: Updated on open-data.europa.eu
bg: Актуализирано на open-data.europa.eu
cs: Aktualizováno na open-data.europa.eu
el: Επικαιροποιήθηκε στο open-data.europa.eu
et: Ajakohastatud portaalis open-data.europa.eu
fi: Päivitetty sivulla open-data.europa.eu
ga: Nuashonraithe ar open-data.europa.eu
hr: Ažurirano na open-data.europa.eu
hu: Az adatkészlet frissítése
lt: Atnaujinta portale open-data.europa.eu
lv: Saturs, kas atjaunināts open-data.europa.eu
mt: Appdejtjat f'open-data.europa.eu
nl: Bijgewerkt op open-data.europa.eu
ro: Actualizat pe open-data.europa.eu
sk: Aktualizované na open-data.europa.eu
sl: Posodobljeno na open-data.europa.eu
sv: Uppdaterad i open-data.europa.eu

source: This is an old revision of this dataset, as edited at
bg: Това е стара ревизия на този набор данни, редактирана на
cs: Toto je starší revize datového souboru pořízená
el: Παλαιά διασκευή αυτού του συνόλου δεδομένων μετά την επεξεργασία του στις
et: See on käesoleva andmekogu vana redaktsioon, redigeeritud
fi: Tämä on kyseisen datajoukon vanha versio, päiväys
ga: Siod sean-athbhreithniú den tacar sonraí seo, mar a athraíodh an
hr: Ovo je stara verzija ovog skupa podataka uređena u
hu: Ez a változat az adatkészlet régebbi, nem módosított változata. Szerkesztésének időpontja:
lt: Tai sena duomenų rinkinio versija, parengta
lv: Šī ir datu kopas versija, kas pārstrādāta sen:
mt: Din hi reviżjoni antika ta' dan is-sett tad-dejta, kif ġiet editjata fi
nl: Dit is een oude versie van de dataset, laatst gesaved:
ro: Aceasta este o versiune veche a acestui set de date, aşa cum a fost editat la
sk: Toto je predchádzajúca revízia tejto množiny údajov uskutočnená
sl: Starejši popravek nabora podatkov, urejen
sv: Detta är en gammal revidering av dataserien, ändrad

source: This is the current revision of this dataset, as edited at
bg: Това е настоящата ревизия на този набор данни, редактирана на
cs: Toto je aktuální revize datového souboru pořízená
el: Σημερινή διασκευή αυτού του συνόλου δεδομένων μετά την επεξεργασία του στις
et: See on käesoleva andmekogu praegune redakstioon, redigeeritud
fi: Tämä on kyseisen datajoukon tämänhetkinen versio, päiväys
ga: Siod athbhreithniú reatha an tacair sonraí seo, mar a athraíodh an
hr: Ovo je trenutna verzija ovog skupa podataka uređena u
hu: Ez a változat az adatkészlet jelenlegi, módosított változata. Szerkesztésének időpontja:
lt: Tai dabartinė šio duomenų rinkinio versija, patikslinta
lv: Šī ir datu kopas versija, kas pārstrādāta pavisam nesen:
mt: Din hi r-reviżjoni kurrenti ta' dan is-sett tad-dejta, kif editjat fi
nl: Dit is de huidige versie van de datasate, laatst gesaved:
ro: Aceasta este versiunea actuală a acestui set de date, aşa cum a fost editat la
sk: Toto je aktuálna revízia tejto množiny údajov uskutočnená
sl: Zadnji popravek nabora podatkov, urejen
sv: Detta är den nuvarande revideringen av dataserien, ändrad

source: Visualisations
bg: Визуални изображения
cs: Vizualizace
el: Προβολές
et: Visualiseerimisvõimalused
fi: Visualisointi
ga: Amharcléirithe
hr: Vizualizacije
hu: Megtekintések
lt: Vizualizavimas
lv: Attēli
mt: Viżwalizzazzjonijiet
nl: Visualisaties
ro: Vizualizări
sk: Zobrazenia
sl: Vizualizacije
sv: Visualiseringar

source: Visualise
bg: Показване
cs: Zobrazit
el: Προβολή
et: Visualiseeri
fi: Visualisoi
ga: Amharc
hr: Vizualiziraj
hu: Megtekint
lt: Vizualizuoti
lv: Attēlot
mt: Ivviżwalizza
nl: Visualiseren
ro: Vizualizare
sk: zobraziť
sl: Vizualizacija
sv: Visa

source: Visit page
bg: Разглеждане на страница
cs: Přejít na stránku
el: Μετάβαση στη σελίδα
et: Külasta lehekülge
fi: Siirry sivulle
ga: Téigh go dtí an leathanach
hr: Posjeti stranicu
hu: Lap felkeresése
lt: Eiti į puslapį
lv: Skatīt lapu
mt: Żur il-paġna
nl: Ga naar pagina
ro: Accesează pagina
sk: Prejsť na stránku
sl: Ogled strani
sv: Gå till sidan

source: Tel:
bg: Тел.:
el: Τηλ.:
fi: Puhelin:
ga: Teil:
lv: Tālr.:
nl: Telefoon:
sk: Telefón:
sl: Telefon:
sv: Tfn

source: (No description)
bg: (няма описание)
cs: (Bez popisu)
el: (Καμία περιγραφή)
et: (Kirjeldus puudub)
fi: (Ei kuvausta)
ga: (Gan tuairisc)
hr: (Nema opisa)
hu: (Nincs leírás)
lt: (Aprašo nėra)
lv: (Apraksta nav)
mt: (Ebda deskrizzjoni)
nl: (Geen omschrijving)
ro: (Nicio descriere)
sk: (Bez opisu)
sl: (Brez opisa)
sv: (Ingen beskrivning)

source: From
bg: От
cs: Od
el: Από
et: Andmekogust:
fi: Datajoukosta
ga: Ó
hr: Od:
hu: Az adatforrást tartalmazó adatkészlet:
lt: Iš
lv: No
mt: Minn
nl: Van
ro: Din
sk: Od
sl: Iz
sv: Från

source: Relevance
bg: Релевантност
el: Συνάφεια
et: Asjakohasus
fi: Relevanssi
ga: Ábharthacht
hr: Važnost
hu: Relevancia
lt: Svarba
lv: Atbilstība
mt: Rilevanza
nl: Meest relevant
ro: Relevanţă
sk: Relevantnosť
sl: Ustreznosti
sv: Relevans

source: Most viewed
bg: Най-гледани
cs: Nejčastěji zobrazované
el: Τα πιο δημοφιλή
et: Enim vaadatud
fi: Eniten tarkastellut
ga: Is mó éileamh
hr: Najpopularniji
hu: Megtekintések száma
lt: Žiūrimiausi
lv: Visvairāk skatītais
mt: L-iktar li żaruhom
nl: Meest bekeken
ro: Cele mai vizualizate
sk: Najčastejšie prezerané
sl: Največ ogledov
sv: Mest visade

source: Title (A-Z)
bg: Наименование (А-Я)
cs: Název (A–Z)
el: Τίτλος (A-Ω)
et: Pealkiri (A-Y)
fi: Otsikko (A-Ö)
ga: Teideal (A-Z)
hr: Naslov (A-Ž)
hu: Cím (A-tól Z-ig)
lt: Pavadinimas (A–Ž)
lv: Nosaukums (A-Ž)
mt: Titlu (A-Z)
nl: Titel (A-Z)
ro: Titlu (A-Z)
sk: Názov (A–Z)
sl: Naslov (A–Ž)
sv: Namn (A–Ö)

source: Title (Z-A)
bg: Наименование (Я-А)
cs: Název (Z–A)
el: Τίτλος (Ω-A)
et: Pealkiri (Y-A)
fi: Otsikko (Ö-A)
ga: Teideal (Z-A)
hr: Naslov (Ž-A)
hu: Cím (Z-től A-ig)
lt: Pavadinimas (Ž–A)
lv: Nosaukums (Ž-A)
mt: Titlu (Z-A)
nl: Titel (Z-A)
ro: Titlu (Z-A)
sk: Názov (Z–A)
sl: Naslov (Ž–A)
sv: Namn (Ö–A)

source: Date updated
bg: Дата на актуализация
cs: Datum aktualizace
el: Ημερομηνία επικαιροποίησης
et: Ajakohastamise kuupäev
fi: Päivitetty
ga: Dáta an nuashonraithe
hr: Posljednji put ažurirano
hu: A frissítés időpontja
lt: Atnaujinimo data
lv: Atjaunošanas datums
mt: Data tal-aġġornament
nl: Laatste update
ro: Data actualizării
sk: Dátum aktualizácie
sl: Datum posodobitve
sv: Senaste uppdatering

source: Search:
bg: Търсене на:
cs: Vyhledávání:
el: Αναζήτηση:
et: Otsi:
fi: Hae:
ga: Cuardaigh:
hr: Pretraži:
hu: Keresés:
lt: Paieška:
lv: Meklēt:
mt: Fittex:
nl: Zoeken:
ro: Caută:
sk: Vyhľadať:
sl: Išči:
sv: Sök:

source: Sort by:
bg: Сортиране по:
cs: Třídit podle:
el: Ταξινόμηση ανά:
et: Otsingukriteerium:
fi: Lajitteluperuste:
ga: Sórtáil de réir:
hr: Razvrstaj prema:
hu: Rendezés az alábbi szerint:
lt: Rūšiuoti pagal:
lv: Kārtot pēc:
mt: Issortja skont:
nl: Sorteren op:
ro: Ordonează după:
sk: Usporiadať podľa:
sl: Razvrsti po:
sv: Sortera efter:

source: [1:There was an error while searching.] Please try again.
bg: [1:Възникна грешка при търсенето.]⏎ Моля, опитайте отново.
cs: [1:Během vyhledávání došlo k chybě.]⏎ Zkuste to znovu.
el: [1:Σημειώθηκε σφάλμα κατά την αναζήτηση.]⏎ Ξαναπροσπαθήστε.
et: [1:Otsimisel ilmnes viga.]⏎ Palun proovige uuesti.
fi: [1:Haussa tapahtui virhe.] Yritä uudelleen.
ga: [1:Bhí earráid sa chuardach.]⏎ Bain triail eile as.
hr: [1:Prilikom pretraživanja pojavila se greška.] Pokušajte ponovno.
hu: [1:Hiba lépett fel a keresés során.] Kérjük, próbálkozzon újra.
lt: [1:Atliekant paiešką įvyko klaida.]⏎ Bandykite dar kartą.
lv: [1:Kļūda meklēšanā.]⏎ Mēģiniet vēlreiz!
mt: [1:Kien hemm żball waqt it-tiftixa.]⏎ Jekk jogħġbok erġa' ipprova.
nl: [1:Bij het zoeken is een fout opgetreden.] Probeer het opnieuw.
ro: [1:Eroare la căutare.]⏎ Încercaţi din nou.
sk: [1:Počas vyhľadávania sa vyskytla chyba.] Skúste znova.
sl: [1:Napaka pri iskanju.] Poskusite znova.
sv: [1:Ett fel uppstod vid sökningen.] Försök igen.

source: Search for datasets within
bg: Търсене на набори от данни от
cs: Vyhledávání souborů dat v
el: Αναζήτηση συνόλων δεδομένων σε
et: Otsi konkreetse kirjastaja andmekogusid:
fi: Hae datajoukkoa (tietyn julkaisijan)
ga: Cuardaigh tacair shonraí laistigh de
hr: Pretraži skupove podataka unutar
hu: Adatkészletek keresése az alábbi szerint
lt: Ieškoti šio duomenų rengėjo duomenų rinkinių
lv: Meklēt konkrēta publicētāja datu kopas
mt: Fittex għal settijiet tad-dejta fi ħdan
nl: Datasets zoeken bij
ro: Caută seturi de date în
sk: Vyhľadať množiny údajov v rámci
sl: Iskanje naborov podatkov ponudnika:
sv: Sök dataserier från

source: Show results with
bg: Показване на резултати, съдържащи
cs: Zobrazit výsledky obsahující
el: Εμφάνιση αποτελεσμάτων με
et: Kuva tulemused, kus
fi: Näytä tulokset, joissa on
ga: Taispeáin torthaí ina bhfuil
hr: Prikaži rezultate koji sadržavaju
hu: Azoknak a találatoknak a megjelenítése, amelyek tartalmazzák
lt: Rodyti rezultatus su
lv: Rādīt rezultātus:
mt: Uri r-riżultati:
nl: Toon resultaten met
ro: Afişează rezultatele cu
sk: Zobraziť výsledky obsahujúce
sl: Pokaži zadetke
sv: Visa resultat med

source: all of these words
bg: всички тези думи
cs: všechna tato slova
el: όλες αυτές τις λέξεις
et: leiduvad kõik need sõnad
fi: kaikki nämä sanat
ga: na focail seo uile
hr: sve ove riječi
hu: az összes szót
lt: visais šiais žodžiais
lv: kur ir visi šie vārdi
mt: b'dawn il-kelmiet kollha
nl: alle woorden
ro: toate aceste cuvinte
sk: všetky slová
sl: z vsemi besedami
sv: alla följande ord

source: any of these words
bg: поне една от тези думи
cs: alespoň jedno z těchto slov
el: μερικές από αυτές τις λέξεις
et: leidub mõni neist sõnadest
fi: mikä tahansa näistä sanoista
ga: aon cheann de na focail seo
hr: bilo koju od ovih riječi
hu: néhányat a szavak közül
lt: bet kuriuo iš šių žodžių
lv: kur ir jebkurš no šiem vārdiem
mt: bi kwalunkwe waħda minn dawn il-kelmiet
nl: een of meer woorden
ro: oricare din aceste cuvinte
sk: ktorékoľvek zo slov
sl: s katerokoli besedo
sv: något av orden

source: the exact phrase
bg: точния израз
cs: slova přesně v tomto pořadí
el: την ακριβή πρόταση
et: leidub täpne väljend
fi: sanatarkka vastine
ga: an frása seo
hr: točan izraz
hu: a pontos kifejezést
lt: kuriuose yra ši tiksli frazė
lv: kur ir tieši tāda frāze
mt: bil-frażi eżatta
nl: exact deze woorden
ro: fraza exactă
sk: presný výraz
sl: s točnim nizom besed
sv: den exakta frasen

source: views
bg: начини на показване
cs: zobrazení
el: προβολές
et: kuvad
fi: katselukertaa
ga: amharc
hr: vrsta pregleda
hu: Megjelenítés
lt: rodiniai
lv: skatījumi
mt: żjara/żjarat
nl: weergaven
ro: vizualizări
sk: zobrazenia:
sl: ogledov
sv: visningar

source: Suggest a dataset
bg: Предложете набор от данни
cs: Které datové soubory tu chybí?
el: Προτείνετε ομάδα δεδομένων
et: Soovitage andmehulka
fi: Ehdota datajoukkoa
ga: An bhfuil tacar sonraí le moladh agat?
hu: Adatkészlet ajánlása
lt: Pasiūlykite duomenų rinkinį
lv: Ierosiniet datu kopu
mt: Issuġġerixxi dejtasett
nl: Een idee voor een dataset?
ro: Sugeraţi un set de date
sk: Navrhnúť množinu údajov
sl: Predlagajte nabor podatkov
sv: Föreslå en dataserie

source: Is there a dataset from the EU that you could not find in this portal?
bg: Има ли набор от данни от ЕС, който не успяхте да намерите на този портал?
cs: Hledáte nějaký konkrétní datový soubor z EU a nepodařilo se vám jej zde najít?
el: Υπάρχει ομάδα δεδομένων από την ΕΕ που δεν μπορέσατε να βρείτε σ΄αυτή την πύλη;
et: Kas on mõni ELi andmehulk, mida Te sellest portaalist ei leidnud?
fi: Onko olemassa jokin EU:n datajoukko, jota et löydä tästä portaalista?
ga: An bhfuil tacar sonraí de chuid an AE nár aimsigh tú ar an tairseach seo?
hr: Postoji li skup podataka iz EU-a koji niste mogli naći na ovome portalu?
hu: Tudomása van Önnek olyan EU-vonatkozású adatkészletről, amely nem található a portálon?
lt: Ar šiame portale neradote kokio nors ES duomenų rinkinio?
lv: Vai ir kāda ES datu kopa, kuru neatradāt šajā portālā?
mt: Hemm sett tad-dejta mill-UE li ma stajtx issib f'dan il-portal?
nl: Zoekt u bepaalde gegevens over de EU? Vindt u ze niet op dit portaal?
ro: Există vreun set de date UE pe care nu l-aţi putut găsi pe acest portal?
sk: Existuje množina údajov z EÚ, ktorú ste nenašli na tomto portáli?
sl: Ali iščete nabor podatkov EU, ki ga še ni na našem portalu?
sv: Finns det någon dataserie från EU som du inte kunde hitta i portalen?

source: Please request the dataset
bg: Моля, поискайте набора данни
cs: Požádejte o jeho zařazení!
el: Ζητήστε ομάδα δεδομένων
et: Esitage taotlus
fi: Pyydä datajoukkoa
ga: Iarr an tacar sonraí le do thoil
hr: Zatražite skup podataka
hu: Kérje az adatkészlet felvételét
lt: Paprašykite duomenų rinkinio
lv: Pieprasiet datu kopu
mt: Jekk jogħġbok irrikjedi s-sett tad-dejta
nl: Vraag uw dataset aan.
ro: Vă rugăm să solicitaţi setul de date
sk: Požiadajte o množinu údajov
sl: Zaprosite zanj!
sv: Föreslå en dataserie

source: Keyword:
bg: Ключова дума:
cs: Klíčová slova
el: Λέξη κλειδί:
et: Võtmesõna:
fi: Avainsana:
ga: Eochairfhocal:
hr: Ključna riječ:
hu: Kulcsszó:
lt: Raktažodis:
lv: Atslēgvārds:
mt: Kliem ewlieni
nl: Trefwoord:
ro: Cuvânt-cheie:
sk: Kľúčové slovo:
sl: Ključna beseda:
sv: Nyckelord:

source: There are %(count)s datasets with the keyword [1:%(tagname)s]:
bg: Има %(count)s набори от данни с ключова дума [1:%(tagname)s]:
cs: Klíčové slovo [1:%(tagname)s]: nalezeno v %(count)s datových souborech
el: Υπάρχουν %(count)s σύνολα δεδομένων με τη λέξη κλειδί [1:%(tagname)s]:
et: Leidub %(count)s andmekogu võtmesõnaga [1:%(tagname)s]:
fi: %(count)s datajoukkoa avainsanalla [1:%(tagname)s]:
ga: Tá %(count)s tacar sonraí ann leis an eochairfhocal [1:%(tagname)s]:
hr: Postoji %(count)s skupova podataka s ključnom riječi [1:%(tagname)s]:
hu: %(count)s adatkészlet tartalmazza a(z) [1:%(tagname)s] kulcsszót:
lt: Yra %(count)s duomenų rinkinys (-iai) (-ių), kurių vienas iš raktažodžių [1:%(tagname)s]:
lv: Ir %(count)s datu kopa(-s) ar šo atslēgvārdu [1:%(tagname)s]:
mt: Hemm %(count)s settijiet tad-dejta bil-kelma ewlenija [1:%(tagname)s]:
nl: Er zijn %(count)s datasets met het trefwoord [1:%(tagname)s]:
ro: %(count)s seturi de date cu cuvântul-cheie [1:%(tagname)s]:
sk: Počet množín s kľúčovým slovom [1:%(tagname)s]: %(count)s:
sl: Najdeno %(count)s naborov podatkov s ključno besedo [1:%(tagname)s]:
sv: Det finns %(count)s dataserier med nyckelordet [1:%(tagname)s]:

source: URL
lv: vietrādis URL
