Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: By submitting content, you agree to release your contributions under the
de: Durch die Eingabe von Inhalten erkären Sie sich damit einverstanden, Ihre Beiträge zu veröffentlichen im Rahmen von
es: El envío de este contenido implica que estás de acuerdo con liberar tus contribuciones según el
fr: En envoyant du contenu, vous acceptez que votre contribution soit régie par la
it: Inserendo contenuti accettate il rilascio dei vostri contributi ai sensi della
pl: Wprowadzając zawartość, zgadzasz się na udostępnianie jej na warunkach

source: . Please
de: . Bitte
es: . En caso contrario,
fr: . Veuillez
it: . Prego
pl: . Proszę

source: refrain
de: sehen Sie davon ab,
es: abstente
fr: vous abstenir
it: evitare
pl: powstrzymać się

source: from editing this page if you are
de: diese Seite zu bearbeiten, wenn sie dies
es: de editar
fr: de modifier cette page si vous n'êtes
it: di modificare la pagina se non
pl: od edytowania niniejszej strony, jeśli takie zasady

source: not
de: nicht
es: esta
fr: pas
it: ne siete
pl: nie

source: happy to do this.
de: gerne tun.
es: página.
fr: d'accord.
it: soddisfatti.
pl: są przez Ciebie akceptowane.

source: - Datasets
bg: - Набори от данни
cs: - Datové soubory
de: - Datensätze
el: - Σύνολα δεδομένων
es: - Conjuntos de datos
et: - Andmekogud
fi: - Datajoukot
fr: - Ensembles de données
ga: - Tacair shonraí
hr: - Skupovi podataka
hu: - Adatkészletek
it: - Set di dati
lt: - Duomenų rinkiniai
lv: - Datu kopas
mt: - Settijiet tad-Dejta
pl: – Zbiory danych
ro: - Seturi de date
sk: - Množiny údajov
sl: - Nabori podatkov
sv: - Dataserier

source: License:
es: Licencia:
pl: Licencja

source: This dataset satisfies the Open Definition.
de: Dieser Datensatz erfüllt die Open Definition.
es: Este conjunto de datos cumple la definición de datos abiertos.
fr: Cet ensemble de données est conforme à la définition du terme Libre.
it: Il set di dati rispetta la Open Definition.
pl: Ten zbiór danych zawiera otwarte dane.

source: [Open Data]
es: [Datos abiertos]

source: Related Datasets
bg: Свързани набори от данни
cs: Související datové soubory
de: Zugehörige Datensätze
el: Συναφή σύνολα δεδομένων
es: Conjuntos de datos relacionados
et: Seonduvad andmekogud
fi: Aiheeseen liittyvät datajoukot
fr: Ensembles de données connexes
ga: Tacair shonraí ghaolmhara
hr: Povezani skupovi podataka
hu: Kapcsolódó adatkészletek
it: Set di dati correlati
lt: Susiję duomenų rinkiniai
lv: Saistītas datu kopas
mt: Settijiet tad-Dejta Relatati
nl: Gerelateerde datasets
pl: Powiązane zbiory danych
ro: Seturi de date conexe
sk: Súvisiace množiny údajov
sl: Povezani nabori podatkov
sv: Relaterade dataserier

source: This is an old revision of this dataset, as edited
de: Dies ist eine alte Überarbeitung dieses Datensatzes gemäß Bearbeitung
es: Esta es una revisión antigua de este conjunto de datos, tal y como se editó
fr: Il s'agit d'une ancienne révision de l'ensemble de données, telle que modifiée
it: Si tratta di una vecchia revisione del set di dati, come modificato
pl: To stara wersja zbioru danych, edytowana

source: at
de: von
es: en
fr: à
it: su
pl: w

source: . It may differ significantly from the
bg: . Може да се различава съществено от
cs: Může se značně lišit od
de: . Sie kann sich erheblich unterscheiden von der
el: . Ενδεχομένως διαφέρει σημαντικά από την
es: . Puede que varíe ligeramente con respecto a la
et: . See võib oluliselt erineda
fi: . Se voi poiketa huomattavasti
fr: . Elle peut être très différente de la
ga: . D'fhéadfadh sé bheith difriúil ón
hr: . Može se značajno razlikovati od
hu: . A jelenlegi módosításhoz képest
it: . Potrebbe variare in modo significativo dalla
lt: . Ji gali gerokai skirtis nuo
lv: . Tā var būtiski atšķirties no
mt: . Tista' tkun differenti b'mod sinifikanti
nl: . Deze kan aanzienlijk verschillen van de
pl: . Może ona znacznie różnić się od
ro: . Pot exista diferenţe semnificative faţă de
sk: . Môže sa značne odlišovať od
sl: . Zato se lahko znatno razlikuje od
sv: . Den kan skilja sig väsentligt från den

source: current revision
bg: настоящата ревизия
cs: aktuální revize
de: aktuellen Überarbeitung
el: σημερινή διασκευή
es: revisión actual
et: praegusest versioonist
fi: nykyisestä versiosta
fr: révision actuelle
ga: athbhreithniú reatha
hr: trenutne verzije
hu: jelentős eltéréseket tartalmazhat.
it: revisione corrente
lt: dabartinių patikslintų duomenų
lv: pašreiz pārskatītās versijas
mt: mir-reviżjoni kurrenti
nl: huidige versie
pl: aktualnej wersji
ro: versiunea actuală
sk: súčasnej revízie
sl: zadnjega popravka.
sv: nuvarande revideringen

source: This is the current revision of this dataset, as edited
de: Dies ist eine aktuelle Überarbeitung dieses Datensatzes gemäß Bearbeitung
es: Esta es la revisión actual de este conjunto de datos, tal y como se ha editado
fr: Il s'agit de la révision actuelle de l'ensemble de données, telle que modifiée
it: Questa è la revisione attuale del set di dati, come modificato
pl: To aktualna wersja tego zbioru danych, edytowana

source: (edit)
de: (bearbeiten)
es: (editar)
fr: (modification)
it: (modifica)
pl: (edytuj)

source: (none)
bg: (няма)
cs: (žádný)
de: (keine)
el: (ουδέν)
es: (ninguno)
et: (puuduvad)
fi: (ei yhtään)
fr: (aucune)
ga: (dada)
hr: (niti jedan)
hu: (nincs)
it: (nessuno)
lt: (nėra)
lv: (Resursu nav)
mt: (ebda)
nl: (geen)
pl: (brak)
ro: (nu există)
sk: (žiadny)
sl: (brez)
sv: (inga)

source: (settings)
de: (Einstellungen)
es: (configuración)
fr: (paramètres)
it: (impostazioni)
pl: (ustawienia)

source: Field
bg: Област
cs: Pole
de: Feld
el: Πεδίο
es: Campo
et: Väli
fi: Kenttä
fr: Champ
ga: Réimse
hr: Polje
hu: Mező
it: Campo
lt: Sritis
lv: Lauks
mt: Qasam
nl: Veld
pl: Pole
ro: Câmp
sk: Pole
sl: Polje
sv: Fält

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
pl: Wartość

source: Source
de: Quelle
es: Origen
it: Fonte
pl: Źródło

source: Country
bg: Държава
cs: Země
de: Land
el: Χώρα
es: País
et: Riik
fi: Maa
fr: Pays
ga: Tír
hr: Država
hu: Ország
it: Paese
lt: Šalis
lv: Valsts
mt: Pajjiż
nl: Land
pl: Kraj
ro: Ţară
sk: Štát
sl: Država
sv: Land

source: Harvest Source
de: Entnahmequelle
es: Origen de recolección
fr: Collecter la source
it: Fonte di provenienza
pl: Pobierz źródło

source: [1:Dataset page] on [2:%(harvest_catalogue_name)s]
de: [1:Datasatz Seite] am [2:%(harvest_catalogue_name)s]
es: [1:Página de conjunto de datos] de [2:%(harvest_catalogue_name)s]
fr: [1:Page de l'ensemble de données] sur [2:%(harvest_catalogue_name)s]
it: [1:Pagina del set di dati] su [2:%(harvest_catalogue_name)s]
pl: [1:Strona zbioru danych] na [2:%(harvest_catalogue_name)s]

source: Related items
de: Zugehörige Elemente
es: Elementos relacionados
fr: Éléments connexes
it: Elementi correlati
pl: Powiązane pozycje

source: Add related item
de: Zugehöriges Element hinzufügen
es: Añadir elemento relacionado
fr: Ajouter un élément connexe
it: Aggiungi elemento correlato
pl: Dodaj powiązaną pozycję

source: There are no related items here yet
de: Es gibt bis jetzt noch keine zugehörigen Elemente
es: Todavía aquí no hay elementos relacionados
fr: Il n'y a pas encore d'éléments connexes ici
it: Qui non esistono ancora elementi correlati
pl: Jeszcze nie ma żadnych powiązanych pozycji

source: , why not
de: , warum nicht
es: , porqué no
fr: , pourquoi
it: , perché no
pl: , czy chcesz

source: add one
de: eines hinzufügen
es: añadir uno
fr: ajouter un
it: aggiungi uno
pl: jakąś dodać

source: - Dataset - Resource
bg: - Набор от данни - Източник
cs: - Datový soubor - Zdoj
de: - Datensatz - Ressource
el: - Σύνολο δεδομένων - Πόροι
es: - Conjunto de datos - Recurso
et: - Andmekogu - Allikas
fi: - Datajoukko - Resurssi
fr: - Ensemble de données - Ressource
ga: - Tacar sonraí - Acmhainn
hr: - Skup podataka - Izvor
hu: - Adatkészlet - Adatforrás
it: - Set di dati - Risorsa
lt: - Duomenų rinkinys. Išteklius
lv: - Datu kopa - Resurss
mt: Sett tad-Dejta - Riżorsa
nl: - Dataset - Informatiebron
pl: – Zbiór danych – Źródło
ro: - Set de date - Resursă
sk: - Množina údajov – Zdroj
sl: - Nabor podatkov - Vir
sv: - Dataserie – resurs

source: API Endpoint
de: API-Endpunkt
es: Punto final de API
fr: Point de terminaison API
it: Endpoint ADI
pl: Końcówka API

source: Download
bg: Изтегляне
cs: Stáhnout
de: Herunterladen
el: Τηλεφόρτωση
es: Descargar
et: Laadi alla
fi: Lataa
fr: Télécharger
ga: Íoslódáil
hr: Preuzmi
hu: Letöltés
it: Scarica
lt: Parsisiųsdinti
lv: Lejupielādēt
mt: Iddawnlodja
nl: Downloaden
pl: Pobierz
ro: Descarcă
sk: Stiahnuť
sl: Prenesi
sv: Ladda ner

source: Data API
de: Daten-API
es: API de datos
fr: API des données
it: API dati
pl: Interfejs API danych

source: Data API is unavailable for this resource as DataStore is disabled
de: Daten-API ist für diese Ressource nicht verfügbar, da DataStore nicht aktiviert ist
es: No hay disponible una API de datos para este recurso ya que DataStore está deshabilitado
fr: L'API des données n'est pas disponible pour cette ressource car DataStore est désactivé
it: API dati non è disponibile per questa risorsa dato che DataStore è disabilitato
pl: Interfejs API danych jest niedostępny dla tego źródła, ponieważ DataStore jest wyłączone

source: Last updated
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière mise à jour
it: Ultimo aggiornamento
pl: Ostania aktualizacja

source: License unknown
bg: Неизвестен лиценз
cs: Neznámá licence
de: Unbekannte Lizenz
el: ’Αγνωστη άδεια
es: Licencia desconocida
et: Litsents teadmata
fi: Tuntematon lisenssi
fr: Licence inconnue
ga: Ceadúnas anaithnid
hr: Dozvola nepoznata
hu: Engedély ismeretlen
it: Licenza sconosciuta
lt: Licencija nežinoma
lv: Licence nav zināma
mt: Liċenzja mhux magħrufa
nl: Licentie onbekend
pl: Nieznana licencja
ro: Licenţă necunoscută
sk: Neznáma licencia
sl: Neznana licenca
sv: Okänd licens

source: From the [1:Dataset]:
de: Vom [1:Datensatz]:
es: Del [1:conjunto de datos]:
fr: De l'[1:ensemble de données] :
it: Dal [1:Set di dati]:
pl: Ze [1:zbioru danych]:

source: Cannot embed as resource is private.
de: Einbettung nicht möglich, da es sich um eine private Ressource handelt.
es: No se puede incrustar porque el recurso es privado.
fr: Imbrication impossible car la ressource est privée.
it: Impossibile incorporare perché la risorsa è privata.
pl: Nie można osadzić, ponieważ źródło jest prywatne.

source: Embed
de: Einbetten
es: Incrustar
fr: Imbriquer
it: Incorpora
pl: Osadź

source: Someresources
de: Einige Ressourcen
es: Algunos recursos
fr: Certaines ressources
it: Alcune risorse
pl: Niektóre źródła

source: Search -
bg: Търсене -
cs: Vyhledávat -
de: Suchen -
el: Αναζήτηση -
es: Buscar -
et: Otsing -
fi: Hae -
fr: Rechercher -
ga: Cuardaigh -
hr: Pretraži -
hu: Keresés -
it: Cerca -
lt: Paieška
lv: Meklēšana -
mt: Fittex -
nl: Zoeken -
pl: Wyszukaj –
ro: Caută -
sk: Vyhľadávanie -
sl: Iskanje -
sv: Sök -

source: Do you know of a dataset that should be added to
de: Kennen Sie einen Datensatz, der hinzugefügt werden sollte zu
es: ¿Conoces un conjunto de datos que se deba añadir a
fr: Connaissez-vous un ensemble de données qui pourrait être ajouté à
it: Conosci un set di dati che dovrebbe essere aggiunto
pl: Czy znasz zbiór danych, który powinien zostać dodany do

source: Register it now
de: Registrieren Sie es jetzt
es: Registrarlo ahora
fr: S'inscrire maintenant
it: Registralo ora
pl: Zarejestruj teraz

source: Other access
de: Anderer Zugang
es: Otro acceso
fr: Autre accès
it: Altro accesso
pl: Inne opcje dostępu

source: You can also access this registry using the
de: Sie können auf diese Registry ebenfalls zugreifen mithilfe von
es: También puedes acceder a este registro mediante el
fr: Vous pouvez également accéder à ce registre en utilisant
it: Inoltre potete accedere a questo registro utilizzando il
pl: Możesz również uzyskać dostęp do tego rejestru, korzystając z

source: (see
de: (siehe
es: (consulta
fr: (consultez
it: (vedi
pl: (zobacz

source: or download a
de: oder laden Sie einen
es: o descarga un
fr: ou téléchargez
it: oppure scarca una
pl: lub pobierz

source: full
de: kompletten
es: volcado
fr: vidage
it: completo
pl: pełne

source: dump
de: Speicherausdruck herunter
es: completo
fr: complet
pl: wyrzuć

source: [1:There was an error while searching.] Please try again.
de: [1:Ein Fehler ist bei der Suche aufgetreten.] Bitte versuchen Sie es erneut.
es: [1:Hubo un error al realizar la búsqueda.] Inténtalo de nuevo.
fr: [1:Une erreur s'est produite pendant la recherche.] Veuillez réessayer.
it: [1:Si è verificato un errore nella ricerca.] Riprovare.
pl: [1:Podczas wyszukiwania wystąpił błąd.] Spróbuj ponownie.

source: [1:%(item_count)s] datasets found
bg: намерени са [1:%(item_count)s] набори данни
cs: Nalezeny [1:%(item_count)s] soubory
de: [1:%(item_count)s] Datensätze gefunden
el: βρέθηκαν [1:%(item_count)s] σύνολα δεδομένων
es: Se encontraron [1:%(item_count)s] conjuntos de datos
et: Leitud [1:%(item_count)s] andmehulka
fi: [1:%(item_count)s] datajoukkoa löytyi
fr: [1:%(item_count)s] ensembles de données trouvés
ga: Aimsíodh [1:%(item_count)s] tacar sonraí
hr: [1:%(item_count)s] pronađenih skupova podataka
hu: Találatok száma: [1:%(item_count)s] adatkészlet
it: [1:%(item_count)s] set di dati trovati
lt: Rasta duomenų rinkinių: [1:%(item_count)s]
lv: Atrasto datu kopu skaits: [1:%(item_count)s]
mt: Instabu [1:%(item_count)s] settijiet tad-dejta
nl: [1:%(item_count)s] datasets gevonden
pl: Znaleziono [1:%(item_count)s] zbiorów danych
ro: au fost găsite [1:%(item_count)s] seturi de date
sk: Počet nájdených množín údajov: [1:%(item_count)s]
sl: Najdenih naborov podatkov: [1:%(item_count)s]
sv: [1:%(item_count)s] dataserier hittades

source: Would you like to [1:create a new dataset?]
de: Möchten Sie [1:einen neuen Datensatz erstellen?]
es: ¿Deseas [1:crear un nuevo conjunto de datos?]
fr: Souhaitez-vous [1:créer un nouvel ensemble de données ?]
it: Volete [1:creare un nuovo set di dati?]
pl: Czy chcesz [1:utworzyć nowy zbiór danych?]

source: Search...
bg: Търсене...
cs: Hledat...
de: Suchen ...
el: Αναζήτηση...
es: Buscar...
et: Otsi
fi: Hae...
fr: Recherche en cours...
ga: Cuardaigh...
hr: Pretraži…
hu: Keresés...
it: Cerca...
lt: Ieškoti...
lv: Meklēt...
mt: Fittex...
nl: Zoeken...
pl: Wyszukaj...
ro: Caută...
sk: Vyhľadávať...
sl: Išči ...
sv: Sök...

source: Differences - Revisions
bg: Разлики - Ревизии
cs: Rozdíly - Revize
de: Unterschiede - Überarbeitungen
el: Διαφορές - Διασκευές
es: Diferencias - Revisiones
et: Erinevused - Redaktsioonid
fi: Erot - Versiot
fr: Différences - Révisions
ga: Difríochtaí - Athbhreithnithe
hr: Razlike - Verzije
hu: Módosításbeli eltérések
it: Differenze - Revisioni
lt: Skirtumai. Tikslinimas
lv: Atšķirības - Pārstrādātās versijas
mt: Differenzi -Reviżjonijiet
nl: Verschillen - Versies
pl: Różnice – Wersje
ro: Diferenţe - Versiuni
sk: Rozdiely - Revízie
sl: Razlike - Popravki
sv: Skillnader – Revideringar

source: Revision Differences -
de: Überarbeitungsunterschiede -
es: Diferencias de revisión -
fr: Différences entre les révisions -
it: Differenza di revisione -
pl: Różnice między wersjami –

source: From:
bg: От:
cs: Od:
de: Von:
el: Από:
es: De:
et: Alates:
fi: Lähde:
fr: De :
ga: Ó:
hr: Od:
hu: Kezdeti dátum:
it: Da:
lt: Nuo:
lv: No:
mt: Minn:
nl: Van:
pl: Od:
ro: De la:
sk: Od:
sl: Od:
sv: Från:

source: To:
bg: До:
cs: Do:
de: Bis:
el: Έως:
es: A:
et: Kuni:
fi: Kohde:
fr: À :
ga: Go dtí:
hr: Do:
hu: Utolsó dátum:
it: A:
lt: Iki:
lv: Līdz:
mt: Sa:
nl: Tot:
pl: Do:
ro: La:
sk: Do:
sl: Za:
sv: Till:

source: Difference
bg: Разлика
cs: Rozdíl
de: Unterschied
el: Διαφορά
es: Diferencia
et: Erinevus
fi: Ero
fr: Différence
ga: Difríocht
hr: Razlika
hu: Eltérés
it: Differenza
lt: Skirtumas
lv: Atšķirība
mt: Differenza
nl: Verschil
pl: Różnica
ro: Diferenţă
sk: Rozdiel
sl: Razlika
sv: Skillnad

source: No differences
bg: Няма разлики
cs: Žádný rozdíl
de: Keine Unterschiede
el: Καμία διαφορά
es: No hay diferencias
et: Erinevusi ei ole
fi: Ei eroja
fr: Aucune différence
ga: Gan difríocht
hr: Nema razlika
hu: Nincs eltérés
it: Nessuna differenza
lt: Skirtumų nėra
lv: Atšķirību nav
mt: Ebda differenzi
nl: Geen verschil
pl: Brak różnic
ro: Nicio diferenţă
sk: Žiadne rozdiely
sl: Ni razlik
sv: Inga skillnader

source: Revision History
de: Überarbeitungshistorie
es: Historial de revisiones
fr: Historique des révisions
it: Cronologia revisioni
pl: Historia wersji

source: Track the most recent changes to the system, with most recent changes first.
de: Verfolgen Sie die jüngsten Änderungen am System. Die zuletzt vorgenommenen Änderungen werden zuerst anzeigt.
es: Realiza el seguimiento de los cambios en el sistema, con los más recientes en primer lugar.
fr: Effectuez le suivi des modifications apportées récemment au système, en classant les toutes dernières modifications en premier.
it: Tenete traccia delle modifiche al sistema più recenti, conservando per prime quelle più recenti.
pl: Śledź najnowsze zmiany wprowadzone w systemie, zaczynając od najnowszych zmian.

source: Revision:
de: Überarbeitung:
es: Revisión:
fr: Révision :
it: Revisione:
pl: Wersja:

source: Revision Actions
de: Überarbeitungsaktionen
es: Acciones de revisión
fr: Actions sur les révisions
it: Azioni di revisione
pl: Czynności dotyczące wersji

source: Undelete
de: Wiederherstellen
es: Recuperar
fr: Annuler la suppression
it: Ripristina
pl: Cofnij usuwanie

source: Timestamp:
de: Zeitstempel:
es: Marca de tiempo:
fr: Horodatage :
pl: Znacznik czasu:

source: Log Message:
de: Log-Meldung:
es: Mensaje de registro:
fr: Message de connexion :
it: Messaggio di registro:
pl: Komunikat rejestru:

source: Changes
de: Änderungen
es: Cambios
fr: Modifications
it: Modifiche
pl: Zmiany

source: Datasets' Tags
de: Tags der Datensätze
es: Etiquetas de los conjuntos de datos
fr: Balises des ensembles de données
it: Tag dei set di dati
pl: Tagi zbioru danych

source: Dataset -
de: Datensatz -
es: Conjunto de datos -
fr: Ensemble de données -
it: Set di dati -
pl: Zbiór danych –

source: , Tag -
es: , Etiqueta -
fr: , Balise -

source: Embed Data Viewer
de: Data Viewer einbetten
es: Incrustar visor de datos
fr: Incorporer le visualiseur de données
it: Incorpora visualizzatore di dati
pl: Osadź przeglądarkę danych

source: Embed this view
de: Diese Ansicht einbetten
es: Incrustar esta vista
fr: Incorporer cette vue
it: Incorpora questa vista
pl: Osadź ten podgląd

source: by copying this into your webpage:
de: durch Kopieren und Einfügen auf Ihre Webseite:
es: copiando esto en la página web:
fr: en copiant cela dans votre page Web :
it: copiandola sulla vostra pagina Web:
pl: kopiując to na swoją stronę internetową:

source: Choose width and height in pixels:
de: Breite und Höhe in Pixel auswählen:
es: Elige la altura y la anchura en píxeles:
fr: Sélectionnez la largeur et la hauteur en pixels :
it: Scegliete larghezza e altezza in pixel:
pl: Określ szerokość i wysokość w pikselach:

source: Width:
de: Breite:
es: Anchura:
fr: Largeur :
it: Larghezza:
pl: Szerokość:

source: Height:
de: Höhe:
es: Altura:
fr: Hauteur :
it: Altezza:
pl: Wysokość:

source: Not Openly Licensed
de: Nicht offen lizenziert
es: No tiene licencia abierta
fr: Non fourni sous licence libre
it: No licenza open
pl: Nieobjęte otwartą licencją

source: Entity
es: Entidad
fr: Entité
it: Ente
pl: Obiekt

source: This upload form is valid for a limited time (usually 1h or so). If the form expires please reload the page.
de: Dieses Uploadformular ist nur für eine begrenzte Zeit (gewöhnlich etwa 1 Stunde) gültig. Wenn das Formular nicht mehr aktiv ist, laden Sie die Seite bitte erneut.
es: Este formulario de carga es válido por un tiempo limitado (normalmente 1 hora o así). Si el formulario caduca, recarga la página.
fr: Ce formulaire de téléchargement est valide pour une durée limitée (en général, 1 heure). En cas d'expiration du formulaire, rechargez la page.
it: Questo modulo di caricamenteo è valido per un tempo limitato (solitamente 1 ore circa). Se il modulo scade, ricaricate la pagina.
pl: Ten formularz przesyłania jest ważny przez ograniczony okres czasu (zwykle ok. 1 godziny). Jeśli ważność formularza wygaśnie, odśwież stronę.

source: File:
de: Datei:
es: Archivo:
fr: Fichier :
pl: Plik:

source: Upload - Successful
de: Hochladen erfolgreich
es: Carga - Correcta
fr: Télécharger - Réussite
it: Caricamento - A buon fine
pl: Przesyłanie – Zakończone powodzeniem

source: Filed uploaded to:
de: Datei hochgeladen nach:
es: Archivo cargado en:
fr: Fichier téléchargé vers :
it: File caricato su:
pl: Plik przesłano do:

source: Upload another »
de: Eine weitere Datei hochladen »
es: Cargar otro »
fr: En télécharger un autre »
it: Carica un altro »
pl: Prześlij inne »

source: There are
bg: Има
cs: Výsledek:
de: Es gibt
el: Υπάρχουν
es: Hay
et: Leiti
fi: Löytyi
fr: Il y a
ga: Tá
hr: Postoje
hu: Találatok száma:
it: Ci sono
lt: Gauta (-as) (-i)
lv: Ir atrasts(-i)
mt: Hemm
nl: Er zijn
pl: Znaleziono
ro: Au fost găsite
sk: Existujú
sl: Najdeni so
sv: Det finns

source: results for ‘
bg: резултати за '
cs: nalezených
de: Ergebnisse für ‘
el: αποτελέσματα για ‘
es: resultados para
et: tulemust otsingule '
fi: tulosta tagille
fr: résultats pour ‘
ga: torthaí ann do '
hr: rezultati za ‘
hu: a következő kifejezésre: ‘
it: risultati per ‘
lt: rezultatas (-ai) (-ų), susijęs (-ę) (-usių) su
lv: rezultāts(-i) par šo tagu:
mt: riżultati għal '
nl: resultaten voor ‘
pl: wyników dla `
ro: rezultate pentru
sk: výsledky pre
sl: zadetki za
sv: resultat för ‘

source: results for tags.
bg: резулатати за етикети.
cs: nalezených tagů.
de: Ergebnisse für Tags.
el: αποτελέσματα για ετικέτες.
es: resultados para etiquetas.
et: tulemust siltidele.
fi: tulosta tageille
fr: résultats pour les balises.
ga: torthaí ann do chlibeanna.
hr: rezultati za oznake.
hu: címke.
it: risultati per tag.
lt: rezultatas (-ai) (-ų), susijęs (-ę) (-usių) su žymėmis.
lv: rezultāts(-i) par tagiem.
mt: riżultati għat-teggs
nl: resultaten voor tags.
pl: wyników dla tagów.
ro: rezultate pentru etichete.
sk: výsledky pre značky.
sl: zadetki za značke.
sv: resultat för taggar.

source: Clear search
bg: Изтриване на търсене
cs: Vymazat kritérium vyhledávání
de: Suche löschen
el: Απαλοιφή αναζήτησης
es: Borrar búsqueda
et: Tühjenda otsing
fi: Tyhjennä haku
fr: Effacer la recherche
ga: Glan cuardach
hr: Obriši pretraživanje
hu: Keresési adatok törlése
it: Cancellate la ricerca
lt: Valyti paiešką
lv: Dzēst meklējumu
mt: Ħassar it-tiftixa
nl: Wis zoekopdracht
pl: Anuluj wyszukiwanie
ro: Şterge căutarea
sk: Vymazať vyhľadávanie
sl: Počisti iskanje
sv: Rensa sökning

source: and see all tags.
bg: и показване на всички етикети.
cs: a zobrazit všechny tagy.
de: und alle Tags anzeigen.
el: και εμφάνιση όλων των ετικετών.
es: y ver todas las etiquetas.
et: ja vaata kõiki silte.
fi: ja näytä kaikki tagit.
fr: et afficher toutes les balises.
ga: agus féach na clibeanna uile.
hr: i prikaži sve oznake.
hu: és minden címke megjelenítése
it: e visualizzate tutti i tag.
lt: ir rodyti visas žymes.
lv: un skatīt visus tagus.
mt: u ara t-teggs kollha
nl: en bekijk alle tags.
pl: i wyświetl wszystkie tagi.
ro: şi vizualizează toate etichetele.
sk: a zobraziť všetky značky.
sl: in poglej vsej značke.
sv: och visa alla taggar.

source: - Tags
bg: - Етикети
cs: Tagy
el: - Ετικέτες
es: - Etiquetas
et: - Sildid
fi: - Tagit
fr: - Balises
ga: - Clibeanna
hr: - Oznake
hu: - Címkék
it: - Tag
lt: Žymės
lv: - Tagi
mt: - Teggs
pl: – Tagi
ro: - Etichete
sk: - Značky
sl: - Značke
sv: - Taggar

source: Tag:
bg: Етикет:
el: Ετικέτα:
es: Etiqueta:
et: Silt:
fi: Tagi:
fr: Balise :
ga: Clib:
hr: Oznaka:
hu: Címke:
lt: Žymė:
lv: Tags:
mt: Tegg
ro: Etichetă:
sk: Značka:
sl: Značka:
sv: Tagg:
