Repository: jguo144/ckanext-ecportal
Catalog: ckanext/ecportal/i18n/*/LC_MESSAGES/ckan.po
Languages: bg, cs, de, el, es, et, fi, fr, ga, hr, hu, it, lt, lv, mt, nl, pl, ro, sk, sl, sv

source: %s is now logged in
de: %s ist jetzt eingeloggt
es: %s ha iniciado ahora la sesión
fr: %s est connecté
it: %s ha ora effettuato l'accesso
pl: Użytkownik %s jest teraz zalogowany

source: Login failed. Bad username or password.
de: Fehler bei der Anmeldung. Falscher Benutzername oder falsches Passwort.
es: Error de inicio de sesión. El nombre de usuario o la contraseña no son correctos.
fr: Échec de la connexion. Nom d'utilisateur ou mot de passe incorrect.
it: Accesso non riuscito. Nome utente o password errata.
pl: Logowanie nie powiodło się. Nieprawidłowa nazwa użytkownika lub hasło.

source: (Or if using OpenID, it hasn't been associated with a user account.)
de: (oder, falls Sie OpenID verwenden, konnte es keinem Benutzerkonto zugeordnet werden.)
es: (O, si utiliza OpenID, no se ha asociado con una cuenta de usuario.)
fr: (Si OpenID est utilisé, il n'a été associé à aucun compte utilisateur.)
it: (oppure, se si utilizza OpenID, non è stato associato a un account utente.)
pl: (Lub, w przypadku korzystania z OpenID, nie zostało przypisane do konta użytkownika.)

source: "%s" matched several users
de: Für "%s" sind mehrere Benutzer eingetragen
es: "%s" coincidió con varios usuarios
fr: "%s" correspond à plusieurs utilisateurs
it: "%s" ha rilevato più utenti
pl: "%s" – dopasowano kilku użytkowników

source: No such user: %s
de: Es gibt keinen Benutzer: %s
es: No existe tal usuario: %s
fr: Cet utilisateur n'existe pas : %s
it: Nessun utente di questo tipo: %s
pl: Brak użytkownika %s

source: Please check your inbox for a reset code.
de: Bitte überprüfen Sie Ihren Posteingang auf einen Reset-Code.
es: Comprueba tu bandeja de entrega para ver si has recibido un código de restablecimiento.
fr: Consultez votre boîte de réception pour obtenir le code de réinitialisation.
it: Controllare la casella di posta in arrivo per ripristinare il codice.
pl: Proszę sprawdzić, czy w skrzynce pocztowej nie znajduje się wiadomość z kodem zmiany hasła.

source: Could not send reset link: %s
de: Reset-Link konnte nicht gesendet werden: %s
es: No se pudo enviar el vínculo de restablecimiento: %s
fr: Impossible d'envoyer le lien de réinitialisation : %s
it: Impossibile ripristinare il collegamento: %s
pl: Wysyłanie łącza zmiany hasła nie powiodło się: %s

source: Invalid reset key. Please try again.
de: Ungültige Reset-Zeichenfolge. Bitte versuchen Sie es erneut.
es: Clave de restablecimiento no válida. Inténtalo de nuevo.
fr: Clé de réinitialisation non valide. Veuillez réessayer.
it: Chieve di ripristino non valida. Tentare di nuovo.
pl: Nieprawidłowy klucz zmiany hasła. Spróbuj ponownie.

source: Your password has been reset.
de: Ihr Passwort wurde zurückgesetzt.
es: Se ha restablecido tu contraseña.
fr: Votre mot de passe a été réinitialisé.
it: La password è stata ripristinata.
pl: Twoje hasło zostało zmienione.

source: Error: Could not parse About text
de: Fehler: Konnte Text im Feld Über nicht parsen
es: Error: no se pudo analizar el texto Acerca de
fr: Erreur : impossible d'analyser le texte À propos de
it: Errore: impossibile anallizzare Info sul testo
pl: Błąd: Przetwarzanie informacji O sobie nie powiodło się

source: Your password must be 4 characters or longer.
de: Ihr Passwort muss aus mindestens 4 Zeichen bestehen.
es: La contraseña debe tener 4 caracteres como mínimo.
fr: Le mot de passe doit contenir au moins 4 caractères.
it: La password deve includere almeno 4 caratteri.
pl: Hasło musi mieć co najmniej 4 znaki.

source: The passwords you entered do not match.
de: Die von Ihnen eingegebenen Passwörter stimmen nicht überein.
es: Las contraseñas que has introducido no coinciden.
fr: Les mots de passe que vous avez saisis ne correspondent pas.
it: La password inserita non corrisponde.
pl: Hasła nie są jednakowe.

source: Name
es: Nombre
fr: Nom
it: Nome
pl: Nazwa

source: <strong>Unique identifier</strong> for group.
de: <strong>Eindeutige Kennung</strong> für die Gruppe.
es: <strong>Identificador único</strong> para el grupo.
fr: <strong>Identifiant unique</strong> pour le groupe.
it: <strong>Identificatore unico</strong> per gruppo.

source: 2+ characters, lowercase, using only 'a-z0-9' and '-_'
de: mind. 2 Zeichen, Kleinbuchstaben, nur 'a-z0-9' und '-_' dürfen verwendet werden
es: Más de 2 caracteres, en minúscula, usando solo 'a-z0-9' y '-_'
fr: 2 caractères minimum, en minuscules, contenant uniquement 'a-z', '0-9' et '-_'
it: 2+ caratteri, minuscole, utilizzando solo 'a-z0-9' e '-_'
pl: więcej niż 2 znaki, małe litery, znaki alfanumeryczne „a – z”, „0 – 9” oraz „-_”

source: Details
es: Detalles
fr: Détails
it: Dettagli

source: Add users
de: Benutzer hinzufügen
es: Añadir usuarios
fr: Ajouter les utilisateurs
it: Aggiungi utenti
pl: Dodaj użytkownika

source: Name must be at least %s characters long
de: Namen müssen mindestens %s Zeichen lang sein
es: El nombre debe tener al menos %s caracteres
fr: Le nom doit contenir au moins %s caractères
it: Il nomoe deve includere almeno %s caratteri
pl: Nazwa musi mieć co najmniej %s znaków

source: Name must be purely lowercase alphanumeric (ascii) characters and these symbols: -_
de: Der Name darf nur aus Kleinbuchstaben und alphanumerischen (ASCII)-Zeichen sowie folgenden Symbolen bestehen: -_
es: El nombre solo puede tener caracteres alfanuméricos en minúscula (ascii) y estos símbolos: -_
fr: Le nom doit contenir uniquement des caractères alphanumériques (ascii) en minuscules et les symboles suivants : -_
it: Il nome deve includere esclusivamente caratteri alfanumerici minuscoli (ascii) e questi simboli: -_

source: Dataset name already exists in database
de: Der Name des Datensatzes ist bereits in der Datenbank vorhanden
es: El nombre del conjunto de datos ya existe en la base de datos
fr: Ce nom d'ensemble de données existe déjà dans la base de données
it: Il nome del set di dati esiste già nella banca dati

source: Group name already exists in database
de: Der Name der Gruppe ist bereits in der Datenbank vorhanden
es: El nombre del grupo ya existe en la base de datos
fr: Ce nom de groupe existe déjà dans la base de données
it: Il nome del gruppo esiste già nella banca dati
pl: Grupa o takiej nazwie już znajduje się w bazie danych

source: Value does not match required format: %s
de: Der Wert entspricht nicht dem geforderten Format: %s
es: El valor no coincide con el formato exigido: %s
fr: Le format de la valeur est différent du format requis : %s
it: Il valore non corrisponde al formato richiesto: %s

source: (None)
de: (keine)
es: (Ninguno)
fr: (Aucun)
it: (nessuno)
pl: (Brak)

source: Dataset resource(s) incomplete.
de: Datensatz-Ressource(n) unvollständig.
es: El recurso(s) del conjunto de datos no está completo.
fr: Ressource(s) de l'ensemble de données incomplète(s).
it: Risorsa(e) del set di dati non completa(e)

source: Tag "%s" length is less than minimum %s
de: Die Länge des Tags "%s" ist kleiner als der Mindestwert %s
es: La longitud "%s" de la etiqueta es inferior al mínimo %s
fr: La longueur de la balise "%s" est inférieure à la valeur minimale %s
it: La lunghezza del tag "%s" è inferiore al minimo %s
pl: Tag "%s" jest za krótki: minimalna długość wynosi %s znaków

source: Tag "%s" must not contain any quotation marks: "
de: Tag "%s" darf keine Anführungszeichen enthalten: "
es: La etiqueta "%s" no debe contener comillas: "
fr: La balise "%s" ne doit pas contenir de guillemets : "
it: Il tag "%s" non deve contenere virgolette: "

source: Duplicate key "%s"
de: Doppelter Schlüssel "%s"
es: Clave duplicada "%s"
fr: Clé en double "%s"
it: Chiave duplicata "%s"
pl: Zapasowy klucz "%s"

source: Extra key-value pair: key is not set for value "%s".
de: Zusätzliches Schlüssel-Wert-Paar: Schlüssel ist nicht für Wert "%s" gesetzt.
es: Par adicional clave-valor: la clave no está establecida para el valor "%s".
fr: Paire clé-valeur supplémentaire : la clé n'est pas définie pour la valeur "%s".
it: Abbinamento aggiuntivo chiave-valore: la chiave non è impostata per il valore "%s".

source: Cannot add any groups.
de: Hinzufügen von Gruppen nicht möglich.
es: No se pueden añadir grupos.
fr: Impossible d'ajouter un groupe.
it: Impossibile aggiungere gruppi.
pl: Nie można dodawać grup.

source: Group
de: Gruppe
es: Grupo
fr: Groupe
it: Gruppo
pl: Grupa

source: Can't derived new group selection from serialized value structured like this: %s
de: Von einem folgendermaßen strukturierten, serialisierten Wert kann keine neue Gruppenauswahl abgeleitet werden: %s
es: No se puede obtener una nueva selección de grupo de un valor serializado estructurado como este: %s
fr: Impossible de sélectionner le nouveau groupe à partir d'une valeur sérialisée avec une telle structure : %s
it: Impossibile derivare la selezione di un nuovo gruppo da valore in serie strutturato come: %s

source: other - please specify
de: Andere - Bitte angeben
es: otros - especificar
fr: Autre - Veuillez préciser
it: altro - specificare

source: Extras
es: Elementos adicionales
fr: Supplémentaires
it: Extra
pl: Dodatki

source: Package
de: Paket
es: Paquete
it: Pacchetto

source: Add packages
de: Pakete hinzufügen
es: Añadir paquetes
fr: Ajouter des packages
it: Aggiungi pacchetti

source: A short descriptive title for the data set.
de: Eine kurze aussagekräftige Bezeichnung für den Datensatz.
es: Título descriptivo corto del conjunto de datos.
fr: Titre bref décrivant l'ensemble de données.
it: Breve titolo descrittivo per il set di dati.
pl: Krótki tytuł opisujący zbiór danych.

source: It should not be a description though - save that for the Notes field. Do not give a trailing full stop.
de: Es sollte sich hierbei jedoch nicht um eine Beschreibung handeln - diese sollte im Feld Anmerkungen eingegeben werden. Bitte keinen nachgestellten Punkt eingeben.
es: Aunque no debe ser una descripción; esta guárdala para el campo Notas. No termines con un punto y aparte.
fr: N'indiquez pas de description ici ; vous la saisirez dans le champ Remarques. N'insérez pas de point final.
it: Tuttavia non dovrebbe essere una descrizione - ad eccezione del campo Note. Non fornire un punto finale.

source: A unique identifier for the package.
de: Eine eindeutige Kennung für das Paket.
es: Identificador único del paquete.
fr: Identifiant unique du package.
it: Un identificatore unico per il pacchetto.
pl: Unikatowy identyfikator pakietu.

source: It should be broadly humanly readable, in the spirit of Semantic Web URIs. Only use an acronym if it is widely recognised. Renaming is possible but discouraged.
de: Sie sollte im Sinne der URIs des Semantischen Webs weitgehend für Menschen lesbar sein. Benutzen Sie nur allgemein bekannte Abkürzungen. Umbenennungen sind möglich, von ihnen wird jedoch abgeraten.
es: Debe de ser humanamente legible para todos, siguiendo el espíritu de los URI de web semántica. Utiliza un acrónimo únicamente si está reconocido ampliamente. Aunque existe la posibilidad de cambiar el nombre, no se aconseja.
fr: Il doit pouvoir être compris par le plus grand nombre d'utilisateurs, comme le sont les URI sur le Web. N'utilisez un acronyme que s'il est couramment utilisé. Le changement de nom est possible mais déconseillé.
it: Dovrebbe essere chiaramente leggibile, nello spiritodegli URI del Web semantico. Utilizzare un acronimo solo se è ampiamente riconosciuto. Rinominare è possibile ma sconsigliato.

source: A number representing the version (if applicable)
de: Eine Nummer für die Version (falls zutreffend)
es: Número que representa la versión (si procede)
fr: Numéro représentant la version (le cas échéant)
it: Un numero che rappresenta la versione (se del caso)
pl: Numer wersji (jeśli dotyczy)

source: The URL for the web page describing the data (not the data itself).
de: Die URL für die Webseite, auf der die Daten beschrieben werden (nicht die Daten selbst).
es: La dirección URL de la página web que describe los datos (no los datos propiamente dichos).
fr: URL de la page Web décrivant les données (et non celle des données elles-mêmes).
it: L'URL della pagina Web che descrive i dati (non i dati stessi).
pl: Adres URL strony zawierającej opis danych (bez samych danych).

source: e.g. http://www.example.com/growth-figures.html
de: z. B. http://www.example.com/growth-figures.html
es: p.ej., http://www.example.com/growth-figures.html
fr: par exemple : http://www.example.com/growth-figures.html
it: per es. http://www.example.com/growth-figures.html
pl: np. http://www.example.com/growth-figures.html

source: The name of the main contact, for enquiries about this particular dataset, using the e-mail address in the following field.
de: Der Name des Hauptansprechpartners im Falle von Anfragen zu diesem konkreten Datensatz bei Verwendung der E-Mail-Adresse im nachfolgenden Feld.
es: El nombre del contacto principal, para las consultas acerca de este conjunto de datos en concreto, que utiliza la dirección de correo electrónico del siguiente campo.
fr: Nom du contact principal pour les requêtes concernant cet ensemble de données envoyées à l'adresse électronique indiquée dans le champ suivant.
it: Il nome del contatto principale, per domande su questo particolare set di dati, utilizzando l'indirizzo e-mail nel campo seguente.
pl: Nazwa głównego kontaktu do przesyłania (za pośrednictwem wiadomości e-mail przesłanej na adres znajdujący się w polu poniżej) zapytań na temat tego zestawu danych.

source: If there is another important contact person (in addition to the person in the Author field) then provide details here.
de: Falls es einen weiteren wichtigen Ansprechpartner (zusätzlich zu der Person im Verfasser-Feld) gibt, geben Sie hier bitte seine Kontaktdaten ein.
es: Si hay otra persona de contacto importante (además de la persona del campo Autor), proporciona aquí los detalles.
fr: S'il existe un autre contact important (outre la personne indiquée dans le champ Auteur), saisissez les informations la concernant ici.
it: Se esiste un altro contatto importante (oltre alla persona nel campo Autore) fornirne i dettagli qui.
pl: Dane innej osoby (poza osobą wpisaną w polu Autor), z którą można się kontaktować w celu uzyskania informacji, można podać tutaj.

source: Licence
bg: Лиценз
de: Lizenz
el: Άδεια
es: Licencia
et: Litsents
fi: Lisenssi
ga: Ceadúnas
hr: Dozvola
hu: Engedély
it: Licenza
lt: Licencija
mt: Liċenzja
nl: Licentie
pl: Licencja
ro: Licenţă
sk: Licencia
sl: Licenca
sv: Licens

source: The licence under which the dataset is released.
de: Lizenz, unter der der Datensatz veröffentlicht wurde.
es: La licencia en virtud de la cual se publica el conjunto de datos.
fr: Licence avec laquelle l'ensemble de données est fourni.
it: La licenza sotto la quale si rilascia il set di dati.
pl: Licencja, na mocy której opublikowano zestaw danych.

source: Tags
bg: Етикети
cs: Tagy
el: Ετικέτες
es: Etiquetas
et: Sildid
fi: Tagit
fr: Balises
ga: Clibeanna
hr: Oznake
hu: Címkék
it: Tag
lt: Žymės
lv: Tagi
mt: Teggs
pl: Tagi
ro: Etichete
sk: Značky
sl: Značke
sv: Taggar

source: Comma-separated terms that may link this dataset to similar ones. For more information on conventions, see <a href="%s">this wiki page</a>.
de: Durch Kommata getrennte Begriffe, mit denen dieser Datensatz mit anderen ähnlichen Datensätzen verknüpft werden kann. Weitere Informationen zu allgemeinen Gepflogenheiten finden Sie auf <a href="%s">dieser Wiki-Seite</a>.
es: Términos separados por comas que pueden vincular este conjunto de datos con otros parecidos. Para obtener más información acerca de las convenciones, consulta <a href="%s">esta página wiki</a>.
fr: Termes séparés par des virgules pouvant relier cet ensemble de données à des ensembles similaires. Pour plus d'informations sur les conventions, reportez-vous à <a href="%s">cette page Wiki</a>.
it: Termini separati da virgola che possono collegare questo set di dati ad altri simili. Per maggiorni informazioni sulle convenzioni, fare riferimento a <a href="%s">questa pagina wiki</a>.

source: e.g. pollution, rivers, water quality
de: z.B. Umweltverschmutzung, Flüsse, Wasserqualität
es: por ejemplo, contaminación, ríos, calidad del agua
fr: par exemple, pollution, rivières, qualité de l'eau
it: per es. inquinamento, fiumi, qualità delle acque
pl: np. zanieczyszczenie, rzeki, jakość wody

source: The files containing the data or address of the APIs for accessing it.
de: Die Dateien, die die Daten oder Adressen der APIs für den Zugang enthalten.
es: Los archivos que contienen los datos o la dirección de las API para acceder a ellos.
fr: Fichiers contenant les données ou l'adresse des API pour y accéder.
it: I file contenenti i dati o l'indirizzo delle API per accedervi.

source: <br />These can be repeated as required. For example if the data is being supplied in multiple formats, or split into different areas or time periods, each file is a different 'resource' which should be described differently. They will all appear on the dataset page on CKAN together.<br /><br /> <b>URL:</b> This is the Internet link directly to the data - by selecting this link in a web browser, the user will immediately download the full data set. Note that datasets are not hosted on this site, but by the publisher of the data. Alternatively the URL can point to an API server such as a SPARQL endpoint or JSON-P service.<br /> <b>Format:</b> This should give the file format in which the data is supplied. <br /><b>Description</b> Any information you want to add to describe the resource.<br />
de: <br />Diese können nach Bedarf wiederholt werden. Sollten Daten beispielsweise in unterschiedlichen Formaten zur Verfügung gestellt oder auf verschiedene Zeiträume oder Gebiete aufgeteilt werden, ist jede Datei als separate "Ressource" zu betrachten, die unterschiedlich beschrieben werden muss. Letztlich werden auf der Datensatz-Seite auf CKAN alle zusammen angezeigt.<br /><br /> <b>URL:</b> Dies ist der direkte Internetlink zu den Daten - bei Auswahl dieses Links in einem Browser wird der komplette Datensatz automatisch vom Benutzer heruntergeladen. Bitte beachten Sie, dass Datensätze auf dieser Website nicht gehostet werden, sondern vom Publisher der Daten. Alternativ kann die URL auch auf einen API-Server wie einen SPARQL-Endpunkt oder einen JSON-P-Service verweisen.<br /> <b>Format:</b> Hier sollte das Dateiformat angegeben werden, in dem die Daten bereit gestellt werden. <br /><b>Beschreibung</b> Alle Informationen, die Sie hinzufügen möchten, um die Ressource zu beschreiben.<br />
es: <br />Estos se pueden repetir todo lo que sea necesario. Por ejemplo, si los datos se suministran en varios formatos, o están divididos en diferentes áreas o períodos de tiempo, cada archivo es un 'recurso' diferente que se debe describir de manera diferente. Sin embargo, aparecerán juntos en la página del conjunto de datos de CKAN.<br /><br /> <b>URL:</b> es el vínculo de Internet que lleva directamente a los datos; cuando se selecciona este vínculo en un navegador web, el usuario descarga inmediatamente el conjunto de datos completo. Ten en cuenta que los conjuntos de datos no están alojados en este sitio, sino que es el organismo editor quien los aloja. Como alternativa, la dirección URL puede apuntar a un servidor de API, como un punto final SPARQL o un servicio JSON-P.<br /> <b>Formato:</b> se debe dar al archivo el formato en el que se suministran los datos. <br /><b>Descripción</b> cualquier información que desee añadir para describir el recurso.<br />
fr: <br />Peut être reproduit, si nécessaire. Par exemple, si les données sont fournies sous différents formats ou divisées en plusieurs zones ou périodes, chaque fichier correspond à une « ressource » distincte qui peut avoir une description unique. Elles apparaissent toutes dans la page de l'ensemble de données sur CKAN.<br /><br /> <b>URL :</b> Lien Internet vers les données ; vous pouvez sélectionner ce lien dans un navigateur Web pour télécharger immédiatement la totalité de l'ensemble de données. Notez que les ensembles de données ne sont pas hébergés par ce site, mais par l'éditeur des données. L'URL peut également pointer vers un serveur API, comme le point de terminaison SPARQL ou le service JSON-P.<br /> <b>Format :</b> Format de fichier dans lequel l'ensemble de données est fourni. <br /><b>Description</b> Toute information concernant la ressource.<br />
it: <br />Può essere ripetuto come richiesto. Ad esempio, se i dati vengono forniti in più formati, o divisi in aree o periodi diversi, ogni file costituisce una 'risorsa' diversa che deve essere descritta diversamente. Compariranno nella pagina del set di dati su CKAN insieme.<br /><br /> <b>URL:</b> Questo è il collegamento Internet diretto ai dati - selezionando questo collegamento su un browser Web, l'utente scarica immediatamente l'intero set di dati. Si noti che i set di dati non sono conservati su questo sito, ma presso chi li pubblica. In caso contrario l'URL può puntare a un server API come un terminale SPARQL o servizio JSON-P.<br /> <b>Formato:</b> mostra il formato di file in cui vengono forniti i dati. <br /><b>Descrizione</b> Tutte le informazioni che si desidera aggiungere per descrivere la risorsa.<br />

source: Format choices: CSV | RDF | XML | XBRL | SDMX | HTML+RDFa | Other as appropriate
de: Verfügbare Formate: CSV | RDF | XML | XBRL | SDMX | HTML+RDFa | Ggf. andere
es: Opciones de formato: CSV | RDF | XML | XBRL | SDMX | HTML+RDFa | Otros, según sea apropiado
fr: Formats disponibles : CSV | RDF | XML | XBRL | SDMX | HTML+RDFa | Autre (le cas échéant)
it: Scelta del formato: CSV | RDF | XML | XBRL | SDMX | HTML+RDFa | Altro come appropriato

source: Notes
de: Anmerkungen
es: Notas
fr: Remarques
it: Note

source: The main description of the dataset
de: Die Hauptbeschreibung des Datensatzes
es: La descripción principal del conjunto de datos
fr: Description principale de l'ensemble de données
it: La descrizione principale del set di dati

source: It is often displayed with the package title. In particular, it should start with a short sentence that describes the data set succinctly, because the first few words alone may be used in some views of the data sets.
de: Wird oft zusammen mit der Paketbezeichnung angezeigt. Sollte speziell mit einem kurzen Satz beginnen, der den Datensatz kurz beschreibt, denn es ist möglich, dass in einigen Ansichten von Datensätzen nur die ersten Worte verwendet werden.
es: Con frecuencia se muestra con el título del paquete. En concreto, debe comenzar con una frase corta que describa el conjunto de datos de forma breve, dado que en algunas vistas de los conjuntos de datos se pueden usar simplemente las primeras palabras.
fr: Généralement affichée avec le titre du package. Elle doit commencer par une phrase décrivant l'ensemble de données de manière succincte, car seuls les premiers mots apparaissent dans certaines vues des ensembles de données.
it: Di solito viene visualizzata con il titolo del pacchetto. In particolare, dovrebbe iniziare con una breve frase che descrive il set di dati in maniera succinta, perché talvolta nella visualizzazione del set di dati potrebbero essere utilizzate soltante le prime parole.

source: You can use %sMarkdown formatting%s here.
de: Hier können Sie %sMarkdown-Formatierungen%s verwenden.
es: Aquí puedes utilizar el %sformato Markdown%s.
fr: Vous pouvez utiliser la %ssyntaxe Markdown%s ici.
it: Qui potete utilizzare %sla formattazione Markdown%s.

source: Basic information
de: Grundlegende Informationen
es: Información básica
fr: Informations élémentaires
it: Informazioni di base

source: Resources
bg: Ресурси
cs: Zdroje
de: Ressourcen
el: Πόροι
es: Recursos
et: Ressursid
fi: Resurssit
fr: Ressources
ga: Acmhainní
hr: Izvori
hu: Adatforrások
it: Risorse
lt: Ištekliai
lv: Resursi
mt: Riżorsi
nl: Bronnen
pl: Źródła
ro: Resurse
sk: Zdroje
sl: Viri
sv: Resurser
